[{"created_time": "2018-06-04T05:30:51+0000", "message": "Quasi tutti i dispositivi dotati di microfono e altoparlante, sono in grado di inviare e ricevere suoni a ultrasuoni. Gli utenti di solito non sono a conoscenza di questa trasmissione di dati inudibile e nascosta.\nPer questo, tramite i giusti strumenti, potrebbe essere possibile ascoltare a distanza ciò che diciamo proprio utilizzando microfono e altoparlanti.", "id": "56369076544_10155652860641545"}, {"created_time": "2018-06-03T19:22:50+0000", "message": "Ok, siamo di fronte ad un nuovo mondo. Siamo in terre sconosciute. Siamo pionieri, ma sappiamo che queste sono terre senza leggi e regole. Perché quelle che conosciamo sono saltate tutte. Una cosa sola è certa: in questo nuovo mondo al centro ci sarà la persona. I suoi bisogni, i suoi desideri. Sarà un mondo diverso, perché ognuno di noi merita l'opportunità di trovare la sua vita straordinaria.", "id": "56369076544_10155652660291545"}, {"created_time": "2018-06-03T12:30:01+0000", "message": "Ieri è stata una giornata incredibile. Abbiamo fatto qualcosa di grande. Non me lo aspettavo, tutto è nato da un grido e ora è diventato qualcos'altro. Quando io e Gianroberto abbiamo iniziato, chi poteva immaginare che un giorno avremmo guidato il Paese.\nMa ora arriva la parte più difficile. Ci attaccheranno, cercheranno di preservare quel mondo a cui sono abituati, non accorgendosi che tutto è già cambiato. Questo è il mio intervento di ieri. Ascoltate.", "id": "56369076544_10155651828326545"}, {"created_time": "2018-06-03T07:19:30+0000", "message": "#PlasticRadar é un servizio per segnalare la presenza di rifiuti in plastica sulle spiagge, sui fondali o che galleggiano sulla superficie dei mari italiani. Ecco come funziona.", "id": "56369076544_10155651595206545"}, {"story": "Beppe Grillo shared a live video.", "id": "56369076544_10155650408606545", "created_time": "2018-06-02T18:55:33+0000"}, {"created_time": "2018-06-02T10:32:20+0000", "message": "\"La storia del Movimento Cinque Stelle nasce proprio dalla rilevazione di una miriade di incongruità, che Grillo non ha mancato di farci vedere, paralizzandoci dalle risate, nei teatri di tutto il paese.\"", "id": "56369076544_10155649391046545"}, {"created_time": "2018-06-02T08:24:52+0000", "message": "Questa sera mi eleverò per voi in Piazza della Bocca della Verità. Vi aspetto alle 19!", "id": "56369076544_10155648540216545"}, {"story": "Beppe Grillo updated their cover photo.", "id": "56369076544_10155647348756545", "created_time": "2018-06-01T11:45:41+0000"}, {"created_time": "2018-05-31T21:52:12+0000", "message": "Se lo puoi sognare, lo puoi fare. \nIn alto i cuori!", "id": "56369076544_10155646265306545"}, {"created_time": "2018-05-31T11:07:14+0000", "message": "Abbiamo necessità di #energia. Tanta energia. Lo sappiamo ed è per questo che si sta puntando tutto sulle nuove ricerche. La tecnologia ora permette di produrre energia dalla natura, in primis dal sole, dal vento e dal mare. Si, dal mare. Un professore dell'Università di Sidney ha fatto una scoperta straordinaria. Ecco di cosa si tratta:", "id": "56369076544_10155645128491545"}, {"created_time": "2018-05-31T05:40:04+0000", "message": "Sieben Linden è un ecovillaggio situato al nord della Germania. In questo luogo un gruppo di persone nel 1997 ha dato vita ad un progetto in cui economia, ecologia, convivialità e uguaglianza si incontrano. Una realtà a dir poco fantastica!", "id": "56369076544_10155644420876545"}, {"created_time": "2018-05-30T18:30:01+0000", "message": "Continua il nostro viaggio con il Professor #FedericoTonioni, all’interno del mondo degli adolescenti e dei bambini. C’è differenza tra #depressione e sintomi depressivi? Gli antidepressivi in che modo agiscono?", "id": "56369076544_10155642781321545"}, {"created_time": "2018-05-30T16:22:36+0000", "message": "Perderemo libertà, autonomia e lavoro? L’umano diverrà subalterno al postumano e alla macchina? Alcuni quesiti nati da un dibattito sull'intelligenza artificiale: ecco il resoconto dell'evento.", "id": "56369076544_10155643538486545"}, {"created_time": "2018-05-30T11:30:01+0000", "message": "Questa mattina gli attivisti di Greenpeace hanno scalato il palazzo della Regione Lazio, per affiggere un enorme striscione con il volto di Nicola Zingaretti, coperto da una maschera antismog e accompagnato dalla scritta “Aria pulita ora!” per denunciare il mancato adeguamento del “Piano di Risanamento per la Qualità dell’Aria”. Leggete qui:", "id": "56369076544_10155642754511545"}, {"created_time": "2018-05-30T06:25:38+0000", "message": "Esiste un fenomeno poco noto in Italia, ma che sta prendendo piede all'estero. Si tratta dell'arredo urbano ostile. Leggete qui:", "id": "56369076544_10155642619051545"}, {"created_time": "2018-05-29T07:55:28+0000", "message": "Paradossalmente e finalmente: si parla di #politica!", "id": "56369076544_10155640659721545"}, {"created_time": "2018-05-28T19:05:43+0000", "message": "HO UN MESSACCIO PE FFOI!", "id": "56369076544_10155639682791545"}, {"created_time": "2018-05-28T17:30:01+0000", "message": "Sono uscito questa mattina e ho visto questa cosa avvilente: le persone non parlano, guardano nel vuoto, così come se fossero state sostituite da un alieno che gli è entrato dentro, come nei film di fantascienza.", "id": "56369076544_10155639260906545"}, {"created_time": "2018-05-28T14:38:18+0000", "message": "Voglio raccontarvi i progressi della nostra lotta all’illegalità e all’abusivismo commerciale. Leggete quello che sta succedendo a #Roma", "id": "56369076544_10155639211756545"}, {"created_time": "2018-05-28T10:08:04+0000", "message": "Un mercato sull'orlo di una crisi di nervi", "id": "56369076544_10155638884531545"}, {"created_time": "2018-05-27T18:51:05+0000", "message": "#Shhhh", "id": "56369076544_10155637711336545"}, {"created_time": "2018-05-27T17:02:20+0000", "message": "L'economia del XX secolo ci ha confermato che la crescita crea disuguaglianza, quindi non cerchiamo di ridistribuirla. Perché distribuiremmo discordia.", "id": "56369076544_10155637384451545"}, {"created_time": "2018-05-27T14:00:01+0000", "message": "Il tasso di disoccupazione giovanile italiano è uno dei più elevati tra tutti i paesi europei. I dati sono allarmanti. Domani verrà presentato a Napoli il progetto #salviamoilfuturo che si pone l’obiettivo di denunciare i rischi della piaga della disoccupazione giovanile. Qui tutte le info:", "id": "56369076544_10155634812146545"}, {"created_time": "2018-05-27T11:00:02+0000", "message": "In #Puglia la politica dei poteri forti sta distruggendo l’ambiente, l’economia agricola, la biodiversità. Ecco l'ntervento del Senatore Lello Ciampolillo in Commissione Agricoltura del Commissario straordinario per la #Xylella Giuseppe Silletti.", "id": "56369076544_10155635770186545"}, {"created_time": "2018-05-27T07:00:01+0000", "message": "Buona domenica dall'Elevato, che come sempre tutto sa perchè tutto osserva!", "id": "56369076544_10155635767011545"}, {"created_time": "2018-05-26T20:00:01+0000", "message": "Dopo aver parlato del Reddito di Cittadinanza, dobbiamo capire dove andrà il lavoro. Cosa faranno i nostri figli? Cosa farà chi adesso non ha un posto di lavoro? \n#redditodicittadinanza", "id": "56369076544_10155573593866545"}, {"created_time": "2018-05-26T17:30:00+0000", "message": "IL MALATO IMMAGINATO - di Beppe Grillo\n\nLa rivista The Lancet lancia un allarme: circa due terzi della ricerca è inutile.\nCon un intero dossier dedicato agli sprechi e alle inefficienze della ricerca medica. A giudizio dei curatori, tutto sarebbe condotto in modo molto discutibile.", "id": "56369076544_10155634813046545"}, {"created_time": "2018-05-26T14:30:24+0000", "message": "\"La nostra non è una Repubblica presidenziale, ma parlamentare e spetta al Parlamento, e solo al Parlamento, sfiduciare i ministri, in pectore o già in carica, o dar loro credito (art.92 della Costituzione)\". Massimo Fini", "id": "56369076544_10155635122961545"}, {"created_time": "2018-05-26T11:30:00+0000", "message": "La combustione di combustibili fossili produce ogni giorno anidride carbonica nell’atmosfera, con danni sulla salute e sull’inquinamento incredibili. La #plastica si è sempre fatta a partire dai combustibili fossili, ma ora tutto potrebbe cambiare.", "id": "56369076544_10155634810246545"}, {"created_time": "2018-05-26T06:30:01+0000", "message": "La rivista The Lancet nel gennaio 2014 ha dedicato un dossier agli sprechi e alle inefficienze che si determinano nella pianificazione e nella conduzione della ricerca. A giudizio dei curatori, circa due terzi della ricerca è inutile, perché condotta in modo discutibile.", "id": "56369076544_10155633533886545"}, {"created_time": "2018-05-25T22:56:00+0000", "message": "Gli oceani tengono in vita Internet. Sembra impossibile vero? Leggete qui!", "id": "56369076544_10155633977016545"}, {"created_time": "2018-05-25T20:25:50+0000", "message": "Si potrebbero progettare sistemi di pulizia che eliminano la necessità di usare prodotti chimici. Un sogno? \nAncora una volta la #natura ci offre soluzioni incredibili, sotto i nostri occhi e da sempre ignorate.", "id": "56369076544_10155633977801545"}, {"created_time": "2018-05-25T18:30:01+0000", "message": "Il tasso di disoccupazione giovanile italiano è uno dei più elevati tra tutti i paesi europei. I dati sono allarmanti. Lunedì verrà presentato a Napoli il progetto #salviamoilfuturo che si pone l’obiettivo di denunciare i rischi della piaga della disoccupazione giovanile. Qui tutte le info:", "id": "56369076544_10155633452166545"}, {"created_time": "2018-05-25T16:15:00+0000", "message": "UNA VITTORIA STORICA!\nIl Consiglio di Stato ha messo la parola fine alla costruzione dell’inceneritore di Case Passerini (Firenze) ed ha rottamato l’inceneritore tanto caro a Renzi. Leggete qui!", "id": "56369076544_10155633319216545"}, {"created_time": "2018-05-25T14:30:01+0000", "message": "Il mercato mondiale dei saponi è una miniera d'oro, vale 38 miliardi di dollari e solo 50 aziende detengono il 90% del mercato. Il settore del sapone e dei detergenti è stato descritto come il SUV dei prodotti di consumo: è vecchio, dispendioso e costoso per il consumatore, ma redditizio per i produttori. Come sempre la natura ci offre soluzioni uniche. Eccone una.", "id": "56369076544_10155632968171545"}, {"created_time": "2018-05-25T11:07:21+0000", "message": "Chi ha paura dei Los Grillinos?", "id": "56369076544_10155633003321545"}, {"created_time": "2018-05-25T07:45:19+0000", "message": "Iniziano oggi gli appuntamenti per liberare la tua spiaggia preferita dai #rifiuti. Tutte le info per partecipare qui. #spiaggeefondalipuliti", "id": "56369076544_10155632654201545"}, {"created_time": "2018-05-25T05:29:23+0000", "message": "Oggi a #Bari, partecipate e diffondete!", "id": "56369076544_10155632650711545"}, {"created_time": "2018-05-24T18:30:01+0000", "message": "Continua la battaglia in difesa di una delle terre più belle d'Italia. Da tempo è in atto un piano scellerato ai danni di attività agricole, economia, ambiente e salute delle popolazioni pugliesi. Leggete questo prezioso articolo di Elena Tioli e diffondete! Vi ricordo l'appuntamento domani a Bari per la manifestazione per dire NO agli espianti e ai pesticidi, contro il decreto Martina. Solo attraverso l'informazione si è davvero liberi.", "id": "56369076544_10155631586601545"}, {"created_time": "2018-05-24T16:00:02+0000", "message": "Chiamiamo il nostro pianeta Terra, ma per il 71% è coperto dall’acqua, ben più del 50% dell’ossigeno che respiriamo deriva dall’oceano e spesso ce ne dimentichiamo. Ecco i motivi per cui le nostre vite dipendono dagli oceani.", "id": "56369076544_10155631156716545"}, {"created_time": "2018-05-24T13:00:01+0000", "message": "Abbiamo bisogno di rendere l’energia un servizio che le persone possano acquistare da soli. \nNon fare più affidamento su grandi entità centralizzate. E' importante costruire qualcosa in grado di resistere meglio ai disastri causati dall’uomo.\nA New York la rivoluzione è già iniziata!\n#microgrid #blockchain", "id": "56369076544_10155605631516545"}, {"created_time": "2018-05-24T11:54:25+0000", "message": "Quest'isola ha cambiato il proprio futuro con le auto elettriche. Leggete qui!", "id": "56369076544_10155631023821545"}, {"created_time": "2018-05-24T08:51:08+0000", "message": "Diego Fusaro: Ripartire da Antonio Gramsci per decifrare gli enigmi insoluti del nostro presente.", "id": "56369076544_10155630794416545"}, {"created_time": "2018-05-24T05:30:01+0000", "message": "FERMIAMO IL DECRETO MARTINA!\nVenerdì 25 Maggio a Bari ci sarà una manifestazione contro gli espianti e gli avvelenamenti. \nDa anni in Puglia è in atto un attacco scellerato alle attività agricole, all’ambiente e alla salute delle popolazioni. \nPartecipate e condividete! Tutte le info qui:", "id": "56369076544_10155629481611545"}, {"created_time": "2018-05-23T22:47:06+0000", "message": "Oziare significa essere liberi, e non soltanto di scegliere fra McDonald’s e Burger King. Significa essere liberi di vivere la vita che vogliamo fare, liberi da capi, salari, pendolarismo, consumo, debiti. C’è una rivoluzione in atto e la cosa grandiosa è che per prendervi parte non dovete fare assolutamente nulla. \nChi vive solo per lavorare quindi è un miserabile, chi ozia un rivoluzionario.", "id": "56369076544_10155629968896545"}, {"created_time": "2018-05-23T19:35:37+0000", "message": "Saluto con grande piacere il Professor Giuseppe Conte. #inaltoicuori", "id": "56369076544_10155629626241545"}, {"story": "Beppe Grillo shared a live video.", "id": "56369076544_10155629406746545", "created_time": "2018-05-23T17:35:11+0000"}, {"created_time": "2018-05-23T14:57:53+0000", "message": "Uno #spinello fa impazzire? \nIl Professor Federico Tonioni, esperto in dipendenze, ce lo spiega in questo video.", "id": "56369076544_10155628019211545"}, {"created_time": "2018-05-23T11:03:20+0000", "message": "di Beppe Grillo – Il maligno gossip-check-up sul Professor Conte imperversa, futile, a partire dal minuto esatto in cui si è fatto il suo nome. Sarà pur vero che tutto ha uno scopo nell’equilibrio dei grandi network dell’umanità, ma quello che abbiamo di fronte è un pozzo nero intasato di coscienze da sempre asservite e mai servite a nulla.", "id": "56369076544_10155628827476545"}, {"created_time": "2018-05-23T08:22:38+0000", "message": "\"QUESTA NON è UNA ECONOMIA SANA\"\n\nSiamo finanziariamente dipendenti dalla crescita, abbiamo un sistema progettato per perseguire il più alto tasso di rendimento monetario. \nLe società in borsa sono sotto costante pressione per fornire dati in crescita, quote di mercato in crescita e profitti crescenti. Le banche creano denaro con interessi debitori, che devono essere rimborsati con un +. Ma davvero non c’è altro oltre alla crescita?", "id": "56369076544_10155628017046545"}, {"created_time": "2018-05-23T04:45:00+0000", "message": "I ricercatori di Harvard hanno sviluppato un nuovo approccio per riparare le cellule nell'orecchio: un rimedio che può ridare l’udito a milioni di persone. Leggete qui.", "id": "56369076544_10155628012311545"}, {"created_time": "2018-05-22T23:30:57+0000", "message": "#Insomnia #Insonnia", "id": "56369076544_10155627752086545"}, {"created_time": "2018-05-22T19:09:10+0000", "message": "Continua la raccolta fondi per l'acquisto di un “cucciolo di robot” del valore di 9.000 euro per permettere a bambini ricoverati in ospedale o in convalescenza a casa, di rimanere in contatto con maestre e coetanei. Qui tutte le info per effettuare le donazioni. #manonellamano", "id": "56369076544_10155623542531545"}, {"created_time": "2018-05-22T15:54:09+0000", "message": "Un appuntamento imperdibile per gli affamati di cultura e innovazione. Per tutti i lettori del Blog biglietti agevolati. #ted", "id": "56369076544_10155626821076545"}, {"created_time": "2018-05-22T13:30:01+0000", "message": "L’#inquinamento causa il 16% di tutti i decessi a livello globale. 3 volte più per le morti di AIDS, tubercolosi e malaria combinati; e 15 volte di più di tutte le guerre e altre forme di violenza. Tutto ciò è a dir poco assurdo. Dobbiamo accelerare il passaggio a fonti di energia più pulita. Cosa stiamo aspettando?", "id": "56369076544_10155626653226545"}, {"created_time": "2018-05-22T11:34:55+0000", "message": "No, non muovetevi\nc’è un’aria stranamente tesa\nc’è un gran bisogno di silenzio\nsiamo come in attesa.", "id": "56369076544_10155626759491545"}, {"created_time": "2018-05-22T08:37:53+0000", "message": "Molti hanno timore di come la robotica faccia passi da gigante ma sono proprio queste le innovazioni che cambieranno la nostra vita. Jonathan Rossiter oltre ad aver inventato un robot che mangia l'inquinamento, ha in mente di ideare robot biodegradabili e perchè no, digeribili. Pasticche robotiche in gelatina che possiamo ingoiare e che magari potrebbero diagnosticare malattie o fare screening sul nostro stato di salute. Leggete questo interessantissimo articolo.", "id": "56369076544_10155626576101545"}, {"created_time": "2018-05-22T05:15:58+0000", "message": "Ogni secondo finiscono negli #oceani 250kg di #plastica. È questo il #mondo che vogliamo?", "id": "56369076544_10155626374421545"}, {"created_time": "2018-05-21T21:30:00+0000", "message": "Non è un film da milioni di effetti speciali, questo che vedete nel video è Atlas, il robot umanoide più avanzato del mondo che corre e scavalca ostacoli, proprio come un essere umano.", "id": "56369076544_10155623902211545"}, {"created_time": "2018-05-21T19:00:01+0000", "message": "Torno da poco da New York e devo dire che è stata un’esperienza davvero incredibile. Soprattutto perché da questo viaggio torno con una rafforzata convinzione: il futuro siamo noi.", "id": "56369076544_10155625231681545"}, {"created_time": "2018-05-21T16:24:04+0000", "message": "Il 25% di tutta la biodiversità marina dipende dalle barriere coralline.\nI cambiamenti climatici aumentano le temperature dell’acqua del mare, questo rischia di avere effetti a catena devastanti.", "id": "56369076544_10155573605901545"}, {"created_time": "2018-05-21T12:55:02+0000", "message": "Intelligenza Artificiale contro intelligenza naturale? In questo articolo alcune risposte di due grandi menti: il cosmologo, matematico e fisico britannico Roger Penrose , già maestro di Stephen Hawking, e il filosofo Emanuele Severino.", "id": "56369076544_10155623732556545"}, {"created_time": "2018-05-21T09:00:02+0000", "message": "Torno da poco da New York e devo dire che è stata un’esperienza davvero incredibile. Soprattutto perché da questo viaggio torno con una rafforzata convinzione: il futuro siamo noi.", "id": "56369076544_10155623932961545"}, {"created_time": "2018-05-21T05:45:00+0000", "message": "I bambini nati dopo il 2007, a L’Aquila, potrebbero essere definiti la “generazione container”. A quasi 9 anni dal terremoto la situazione è invariata, nessun edificio scolastico è stato ricostruito. Tutto ciò è inaccettabile.", "id": "56369076544_10155623920281545"}, {"created_time": "2018-05-20T20:15:07+0000", "message": "Uno #spinello fa impazzire? \nIl Professor Federico Tonioni, esperto in dipendenze, ce lo spiega in questo video.", "id": "56369076544_10155623381291545"}, {"created_time": "2018-05-20T17:08:57+0000", "message": "La lotta alla #povertà, l’eliminazione della #fame e il contrasto al #cambiamentoclimatico sono solo alcuni dei #17obiettivi sottoscritti dai governi dei 193 Paesi membri dell’#ONU. Obiettivi comuni che riguardano tutti i Paesi e tutti gli individui: nessuno ne è escluso, né deve essere lasciato indietro lungo il cammino necessario per portare il mondo sulla strada della #sostenibilità.", "id": "56369076544_10155622685281545"}, {"created_time": "2018-05-20T13:00:01+0000", "message": "#Roma aderisce alla giornata internazionale contro la #povertà", "id": "56369076544_10155622672591545"}, {"created_time": "2018-05-20T07:35:41+0000", "message": "Se continui a fare quello che hai sempre fatto, continuerai ad ottenere ciò che hai sempre avuto. Buona domenica!", "id": "56369076544_10155622626371545"}, {"created_time": "2018-05-20T05:00:00+0000", "message": "L’Italia ha una grande risorsa, una competenza sostenibile: l’arte, la storia, il libero pensiero, la cultura. Con il #RedditodiCittadinanza si potrà sprigionare quel potenziale innato in ognuno di noi, la nostra più grande ricchezza.", "id": "56369076544_10155605619046545"}, {"created_time": "2018-05-19T21:00:00+0000", "message": "All'Università dell’Oregon stanno sviluppando un cuore artificiale che potrebbe durare per il resto della vita di una persona.\nSarebbe il primo del suo genere e significherebbe una vera rivoluzione. Stiamo per riprodurre uno degli organi più complessi del corpo umano.", "id": "56369076544_10155609524711545"}, {"created_time": "2018-05-19T17:45:04+0000", "message": "Il mondo contemporaneo è colmo di disuguaglianze, il divario tra i popoli è a volte davvero enorme. Anche cose che per noi sono scontate, possono essere qualcosa di impossibile altrove. Ecco un progetto fantastico: il primo villaggio energeticamente autosufficiente.", "id": "56369076544_10155621237206545"}, {"created_time": "2018-05-19T15:00:04+0000", "message": "Prima ancora di capire come smaltire i #rifiuti sulla #terra, abbiamo trovato il modo di rendere una discarica anche lo #spazio a noi vicino.", "id": "56369076544_10155620834386545"}, {"created_time": "2018-05-19T10:30:01+0000", "message": "Domenica 20 maggio torna la #GiornatadelleOasi, un’occasione straordinaria per celebrare la biodiversità del nostro Paese, ricchissimo di ambienti e specie naturali. Ecco tutti gli appuntamenti gratuiti in programma.", "id": "56369076544_10155619657531545"}, {"created_time": "2018-05-19T06:00:01+0000", "message": "Mentre molti paesi stanno cercando ancora di capire le infinite possibilità del #Blockchain, a #Dubai l’innovativa tecnologia è già una realtà tangibile, e sta iniziando a cambiare notevolmente la vita dei cittadini.", "id": "56369076544_10155619601066545"}, {"created_time": "2018-05-18T21:15:36+0000", "message": "di Beppe Grillo - Il nostro sistema scolastico premia il conformismo, l’individualismo, la competizione ad ogni costo e con ogni mezzo, perché l’importante è vincere. Come in una gara, si scoraggia la condivisione, l’altruismo, il senso critico, tutte caratteristiche delle grandi menti. Le nostre scuole sono state concepite per l’ubbidienza, sono fatte ad immagine della fabbrica. É ora di cambiare questa #scuola!", "id": "56369076544_10155618705781545"}, {"created_time": "2018-05-18T19:00:01+0000", "message": "Secondo l’Agenzia Europea dell’Ambiente, in Italia si registrano ogni anno oltre 80 mila morti premature a causa dell’inquinamento atmosferico. Solo lo scorso anno sono stati 39 i capoluoghi italiani in cui almeno una centralina di monitoraggio dell’aria ha fatto registrare il superamento del limite annuale di 35 giorni con concentrazioni medie superiori a 50 μg/m3 (microgrammi per metro cubo). Urge una rivoluzione totale della #mobilità. Subito.", "id": "56369076544_10155617327041545"}, {"created_time": "2018-05-18T16:05:00+0000", "message": "Il 25, 26 e 27 maggio unisciti agli appuntamenti di Spiagge e Fondali Puliti per liberare la tua spiaggia preferita dai rifiuti e condividere una giornata bella e utile contro i rifiuti abbandonati, per il bene comune. #legambiente", "id": "56369076544_10155619107286545"}, {"created_time": "2018-05-18T12:03:41+0000", "message": "#California nella storia: pannelli solari obbligatori. Un esempio da emulare!", "id": "56369076544_10155618536891545"}, {"created_time": "2018-05-18T08:40:00+0000", "message": "Il nostro sistema scolastico premia il conformismo, l’individualismo, la competizione ad ogni costo e con ogni mezzo, perché l’importante è vincere. Come in una gara, si scoraggia la condivisione, l’altruismo, il senso critico, tutte caratteristiche delle grandi menti. Le nostre scuole sono state concepite per l’ubbidienza, sono fatte ad immagine della fabbrica. É ora di cambiare questa scuola!", "id": "56369076544_10155617306781545"}, {"created_time": "2018-05-18T05:30:01+0000", "message": "Un supermercato della catena Penny di Hannover ha simulato cosa potrebbe succedere in caso le api non ci fossero più. Senza api tanti prodotti non ci sarebbero: moltissima frutta e verdura, caffè, cacao, cioccolata, succhi di frutta, cibi pronti, surgelati, la frutta negli yogurt e poi deodoranti, creme, prodotti che contengono olio di girasole o essenze di frutti, prodotti per la cura del corpo, vari alimenti per i bambini e anche con i vestiti saremmo messi male perché il cotone deve essere impollinato. Senza api, scaffali vuoti!", "id": "56369076544_10155617309606545"}, {"created_time": "2018-05-17T17:00:05+0000", "message": "Un estratto video della mia partecipazione al Future of Everything Festival di New York. #Foef #Nyc", "id": "56369076544_10155616398211545"}, {"story": "Beppe Grillo shared a live video.", "id": "56369076544_10155616813396545", "created_time": "2018-05-17T15:07:05+0000"}, {"created_time": "2018-05-17T14:30:01+0000", "message": "“Lo specialista è colui che sa sempre di più su sempre di meno, fino a sapere tutto di niente”. (George Bernard Shaw)", "id": "56369076544_10155615411566545"}, {"created_time": "2018-05-17T10:52:49+0000", "message": "#ALZIAMOLATESTA TOUR – TUTTE LE DATE\nEcco gli appuntamenti del tour in vista delle prossime elezioni amministrative! Prendete nota e passate parola!", "id": "56369076544_10155616403521545"}, {"created_time": "2018-05-17T08:25:00+0000", "message": "Il 14 maggio sarà ricordato come un giorno di morte per il popolo palestinese, sceso in strada per protestare contro l’apertura dell’ambasciata degli Stati Uniti a Gerusalemme e il 70° anniversario della Nakba, giorno in cui i palestinesi commemorano il momento in cui lasciarono le loro case durante la prima guerra con Israele, tra il 1948 e il 1949. Almeno 60 palestinesi sono stati uccisi e 2.771 feriti da proiettili dell’esercito israeliano per aver partecipato a una manifestazione. Leggete qui il messaggio di Roger Waters", "id": "56369076544_10155615408226545"}, {"created_time": "2018-05-17T05:30:02+0000", "message": "Una ricetta veloce veloce e facile da realizzare\nIngredienti:\nTonno in scatola\nSchiacciatina toscana\nFoglia di lattuga", "id": "56369076544_10155615402126545"}, {"created_time": "2018-05-16T18:30:00+0000", "message": "C'è una terra che chiede rispetto e un popolo che ha diritto di combattere per la propria salute e di vivere in maniera dignitosa. Perchè di veleni, prima che di #Xylella, morirà il #Salento. Leggete e condividete!", "id": "56369076544_10155614593486545"}, {"created_time": "2018-05-16T15:38:44+0000", "message": "Ricetta a #5Stelle! Veloce da realizzare!", "id": "56369076544_10155614844036545"}, {"created_time": "2018-05-16T15:10:00+0000", "message": "Quello che sta succedendo a #Torino è fantastico. Ecco Torino City Lab, una città laboratorio dove sperimentare prodotti e servizi basati su tecnologie nuove, non ancora utilizzate,  capaci di migliorare la vita dei cittadini.", "id": "56369076544_10155614535356545"}, {"created_time": "2018-05-16T11:45:26+0000", "message": "La classe borghese e quella proletaria, una volta in conflitto tra loro, sono precipitate nell’abisso e costituiscono la struttura fondamentale della nuova classe dominata: il precariato. Diego Fusaro delinea uno scenario ”tremendo, ma non irrimediabile.\"  Ecco il video.", "id": "56369076544_10155614510961545"}, {"created_time": "2018-05-16T07:21:28+0000", "message": "Ecco la mia intervista rilasciata al settimanale #Newsweek #beppegrillo", "id": "56369076544_10155613387616545"}, {"created_time": "2018-05-16T05:30:04+0000", "message": "9 persone su 10 sono esposte a livelli di inquinamento dell’aria pericolosi per la salute, e l’inquinamento dell’aria è responsabile ogni anno di milioni di morti premature. Ecco i dati diffusi dall'OMS sull'inquinamento nelle città di tutto il mondo. E' questo il mondo che vogliamo?", "id": "56369076544_10155613238856545"}, {"created_time": "2018-05-15T22:00:01+0000", "message": "Ripensiamo il mondo! Uniamo le nostre intelligenze, aggreghiamoci!", "id": "56369076544_10155612914316545"}, {"created_time": "2018-05-15T16:27:38+0000", "message": "La sola cosa di cui hanno davvero bisogno i poveri è della propria dignità. Il modo migliore per le persone, di cambiare le loro vite è di mantenerne il controllo, e di farlo nel modo che loro stessi reputino migliore. Ecco il progetto dell'organizzazione Kiva, nato dal lavoro del Premio Nobel per la Pace #MuhammadYunus", "id": "56369076544_10155612371256545"}, {"created_time": "2018-05-15T13:15:00+0000", "message": "9 persone su 10 sono esposte a livelli di inquinamento dell’aria pericolosi per la salute, e l’inquinamento dell’aria è responsabile ogni anno di milioni di morti premature. Ecco i dati diffusi dall'OMS sull'inquinamento nelle città di tutto il mondo. E' questo il mondo che vogliamo?", "id": "56369076544_10155611326756545"}, {"created_time": "2018-05-15T08:45:00+0000", "message": "Nel mio recente viaggio a #NewYork sono stato a #WallStreet. \nEcco il mio video.", "id": "56369076544_10155611314136545"}, {"created_time": "2018-05-15T05:30:00+0000", "message": "La minaccia dei petrolieri ai mari italiani incombe ancora una volta. A rischio Mar Adriatico e Ionio.", "id": "56369076544_10155611296821545"}, {"created_time": "2018-05-14T22:50:00+0000", "message": "Spinello sì o spinello no? È una domanda stupida. La grande domanda è: che fine ha fatto la canapa? Come fa una pianta ad essere fuorilegge? Abbiamo messo fuorilegge una pianta. A causa di uno degli usi più stupidi. Fumarla è uno degli usi più stupidi. E’ come se tu bevi, ti viene un po’ di cirrosi e mettiamo fuorilegge la vigna.", "id": "56369076544_10155611322921545"}, {"created_time": "2018-05-14T21:30:00+0000", "message": "Walking in New York", "id": "56369076544_10155610956926545"}, {"created_time": "2018-05-14T17:43:00+0000", "message": "Charlie Paton, designer britannico senza precedenti nel campo dell’agricoltura, durante i suoi frequenti viaggi in Marocco, ha notato un terreno improduttivo, con l’Atlantico da un lato e un vasto deserto dall’altro. Ha venduto la sua azienda si è impegnato a progettare e realizzare un modo semplice ed economico per coltivare cibo nel deserto utilizzando l’acqua salata. Sembra incredibile, ma il procedimento è molto semplice, quanto ingegnoso.", "id": "56369076544_10155610428836545"}]