[{"created_time": "2018-06-02T06:30:00+0000", "message": "Noi di Forza Italia rimaniamo coerenti e fedeli al voto del popolo di centrodestra e saremo contrari a tutto quello che giudicheremo non positivo per l’Italia e per gli Italiani. \nCi opporremo ad ogni atto che metta in pericolo i conti pubblici, il ruolo internazionale del nostro Paese, il lavoro e il risparmio degli italiani e la nostra libertà.\nPer questo noi voteremo “no\" alla fiducia a questo Governo.", "id": "116716651695782_1962588763775219"}, {"created_time": "2018-05-28T17:41:05+0000", "message": "A chi mi chiede quale sarà il futuro del #centrodestra, rispondo che alle prossime elezioni non immagino altra soluzione che quella di una coalizione di centrodestra unita con Forza Italia, Lega e Fratelli d’Italia, destinata sicuramente a prevalere anche per la possibilità di una mia candidatura.\nPer quando riguarda la fiducia al governo tecnico la nostra posizione non può che essere negativa.", "id": "116716651695782_1958280460872716"}, {"created_time": "2018-05-24T11:51:30+0000", "message": "L'atteggiamento responsabile di Forza Italia, che ha rinunciato a porre veti o pregiudiziali, è stato determinante nel consentire al Capo dello Stato di assegnare l'incarico di formare un nuovo governo con una maggioranza politica.\nTale governo non potrà però vedere il sostegno di Forza Italia, sia per la partecipazione di una forza politica con noi del tutto incompatibile come il Movimento Cinque Stelle, sia per i programmi già annunciati, gravemente insufficienti a dare una risposta ai bisogni degli italiani.\nNe siamo tanto più convinti dopo avere sentito il Prof. Conte che, nell'accettare l'incarico conferitogli dal Presidente della Repubblica, ha già annunciato la formula politica e i confini programmatici del suo governo, limitandolo a quel \"contratto\" fra Movimento Cinque Stelle e Lega che - oltre a non avere alcun valore giuridico - è per metà un ingenuo libro dei sogni e per metà contiene scelte preoccupanti per l'Italia e gli italiani, dalle infrastrutture alla giustizia.\nQuesti primi segnali non sono affatto incoraggianti, e quindi non possiamo che confermare la nostra scelta di votare no alla fiducia e di stare all'opposizione di un governo che - al di là dei nomi - porta chiarissimo il segno dell'ideologia pauperista e giustizialista dei grillini.", "id": "116716651695782_1953763417991087"}, {"created_time": "2018-05-18T19:40:48+0000", "message": "Grazie Valle D’Aosta, è stata una bellissima chiusura di campagna elettorale. Domenica votiamo Forza Italia e andiamo a vincere!", "id": "116716651695782_1947851778582251"}, {"story": "Silvio Berlusconi was live — in Aosta, Italy.", "message": "In diretta dal Teatro Giacosa per il comizio di chiusura della campagna elettorale per le elezioni regionali della Valle d'Aosta. Seguitemi ora!", "id": "116716651695782_1947599728607456", "created_time": "2018-05-18T16:00:08+0000"}, {"created_time": "2018-05-18T15:52:49+0000", "message": "In visita al Teatro romano di Aosta con il coordinatore regionale di Forza Italia, Massimo Lattanzi.", "id": "116716651695782_1947539781946784"}, {"created_time": "2018-05-18T13:28:21+0000", "message": "È una giornata meravigliosa ad Aosta, grazie a tutti per la calorosa accoglienza al mio arrivo in Piazza Arco d'Augusto.\nAppuntamento stasera ore 18:00 al Teatro Giacosa Aosta per il comizio di chiusura della campagna elettorale per le elezioni regionali della Valle d'Aosta.. Vi aspetto!", "id": "116716651695782_1947466708620758"}, {"created_time": "2018-05-17T18:53:40+0000", "message": "Con Michelle Hunziker stasera a Vuoi Scommettere? su #canale5 la mia firma all’appello contro la violenza sulle donne.", "id": "116716651695782_1946732105360885"}, {"created_time": "2018-05-16T15:23:02+0000", "message": "A Sofia per partecipare alla riunione della famiglia del Partito Popolare Europeo. #PPE", "id": "116716651695782_1945595512141211"}, {"story": "Silvio Berlusconi is at La Permanente.", "message": "Oggi pomeriggio ho visitato AMART, la mostra dell'antiquariato al Palazzo de La Permanente a Milano, riscoprendo la mia passione per l'arte.", "id": "116716651695782_1940492122651550", "created_time": "2018-05-11T17:03:40+0000"}, {"created_time": "2018-05-09T19:33:44+0000", "message": "Il Paese da mesi attende un governo. Continuo a credere che la soluzione della crisi più naturale, più logica, più coerente con il mandato degli elettori sarebbe quella di un governo di centrodestra, la coalizione che ha prevalso nelle elezioni, guidato da un esponente indicato dalla Lega, governo che avrebbe certamente trovato in Parlamento i voti necessari per governare. Questa strada non è stata considerata praticabile dal Capo dello Stato. Ne prendo atto.\n\nDa parte nostra non abbiamo posto e non poniamo veti a nessuno, ma – di fronte alle prospettive che si delineano - non possiamo dare oggi il nostro consenso ad un governo che comprenda il Movimento Cinque Stelle, che ha dimostrato anche in queste settimane di non avere la maturità politica per assumersi questa responsabilità.\nQuesto lo abbiamo sempre detto, e per quanto ci riguarda non è mai neppure cominciata una trattativa, né di tipo politico, né tantomeno su persone o su incarichi da attribuire.\nSe però un’altra forza politica della coalizione di centrodestra ritiene di assumersi la responsabilità di creare un governo con i cinque stelle, prendiamo atto con rispetto della scelta. Non sta certo a noi porre veti o pregiudiziali.\nIn questo caso non potremo certamente votare la fiducia, ma valuteremo in modo sereno e senza pregiudizi l’operato del governo che eventualmente nascerà, sostenendo lealmente, come abbiamo sempre fatto, i provvedimenti che siano in linea con il programma del centrodestra e che riterremo utili per gli italiani.\nSe invece questo governo non potesse nascere, nessuno potrà usarci come alibi di fronte all’incapacità - o all’impossibilità oggettiva - di trovare accordi fra forze politiche molto diverse.\nDi più a noi non si può chiedere, anche in nome degli impegni che abbiamo preso con gli elettori.\n\nTutto ciò non segna la fine dell’alleanza di centrodestra: rimangono le tante collaborazioni nei governi regionali e locali, rimane una storia comune, rimane il comune impegno preso con gli elettori.\nContinuiamo a lavorare per tornare a vincere, ma soprattutto perché torni a vincere l’Italia.", "id": "116716651695782_1938489859518443"}, {"created_time": "2018-05-07T09:39:30+0000", "message": "A colloquio con il Presidente Mattarella insieme agli alleati Giorgia Meloni e Matteo Salvini. #consultazioni #centrodestra", "id": "116716651695782_1935968413103921"}, {"created_time": "2018-04-30T16:58:51+0000", "message": "Grazie di cuore agli elettori del Friuli e della Venezia Giulia per il grande successo e la grande fiducia che hanno voluto attribuire al centrodestra unito e a Forza Italia.\nMi congratulo con il nuovo Presidente Massimiliano Fedriga, per la vittoria che va al di là delle nostre stesse previsioni. Sono certo che, in ticket con il nostro Riccardo Riccardi, indicato come Vice Presidente, saprà creare una squadra di governo all'altezza delle grandi sfide e delle grandi aspettative degli elettori della regione. Il successo personale di Fedriga ha indubbiamente propiziato l'ottima affermazione dei nostri alleati della Lega, ai quali vanno i miei complimenti sinceri.\nIl centro-destra unito si conferma vincente e accresce ancora i suoi consensi. Questo conferma una volta in più che siamo non soltanto la prima coalizione del Paese, ma anche quella più in sintonia con gli umori e le esigenze degli elettori. Sul piano politico complessivo questa è una ragione in più per affidare al centro-destra la guida del governo nazionale.\nPer questo riguardo Forza Italia sono molto soddisfatto. Rispetto alla politiche siamo cresciuti di quasi due punti percentuali, senza considerare il 3.5% della lista civica di area moderata a noi vicina  che non era presente alle elezioni politiche.  Questo conferma che Forza Italia, anche in una situazione per noi molto difficile come quella del Friuli Venezia Giulia, gode ottima salute, è in crescita, attira consenso. L'ho constatato personalmente trascorrendo diverse intense giornate in Friuli Venezia Giulia durante questa campagna elettorale: ovunque ho visto l'impegno dei nostri candidati, l'entusiasmo e la dedizione dei nostri militanti, il consenso e l'affetto sincero, caloroso, spesso travolgente, dei cittadini. Mi sono speso personalmente per un risultato nel quale credevo, e posso dire di avere ottenuto un risultato addirittura più positivo di quello che mi attendevo.\nGrazie ai Friulani e ai Giuliani per aver ascoltato il mio appello, grazie alle azzurre e agli azzurri, in particolare alla nostra Coordinatrice Sandra Savino, al nostro prossimo vice Presidente Riccardo Riccardi, ai nostri parlamentari, sindaci, consiglieri per avermi dato una collaborazione davvero generosa.\nDopo il Molise, il Friuli Venezia Giulia: le regioni, tradizionale roccaforte del PD, stanno diventando di centro-destra.  Ma la vera clamorosa sconfitta, in questa tornata elettorale, è quella del movimento Cinque Stelle, il cui candidato dimezza la percentuale delle politiche, mentre il voto alla lista grillina è addirittura meno di un terzo del consenso ottenuto il 4 marzo. Gli italiani si stanno rendendo conto di quello che i Cinque Stelle sono davvero e - dopo la comprensibile esplosione di protesta delle politiche - li stanno rapidamente abbandonando.  Questo conferma ancora una volta che i grillini sono considerati del tutto inadatti a governare, sia una regione, sia a maggior ragione l'intero Paese.\nLa vittoria del centro-destra, la crescita di Forza Italia, il crollo dei cinque stelle sono tre ottime notizie per il Friuli Venezia Giulia e per la Nazione.", "id": "116716651695782_1928667010500728"}, {"created_time": "2018-04-29T12:33:15+0000", "message": "Nella mia intervista di oggi al Corriere della Sera ho ribadito che il centrodestra è unito da comuni valori, da comuni esperienze di governo nazionali e locali e i mercati internazionali scommettono sulla nostra alleanza. Chi pensa di dividerci giocando su polemiche che non esistono, si fa delle grandi illusioni. Siamo forti proprio perché uniti e per questo chiediamo di poter formare un governo di minoranza che vada in Parlamento a chiedere il consenso delle altre forze politiche.", "id": "116716651695782_1927360280631401"}, {"created_time": "2018-04-28T14:00:32+0000", "message": "Nonostante tutte le notizie false fatte circolare, la coalizione di centrodestra è solida e in salute.\nL’unica soluzione che vediamo per dare seguito alle passate elezioni è un governo di centrodestra che si presenti in parlamento con progetti concreti.", "id": "116716651695782_1926367654063997"}, {"story": "Silvio Berlusconi is at Piazza Unità D'italia.", "message": "E alla fine... prima della mezzanotte Matteo Salvini ed io ci siamo ritrovati nella più bella piazza d’Italia con le nostre squadre... Sarà un successo! \n#FedrigaPresidente", "id": "116716651695782_1925728300794599", "created_time": "2018-04-27T22:27:32+0000"}, {"created_time": "2018-04-27T21:23:09+0000", "message": "Nell’intervista di questa sera al TG2 ho escluso ogni possibilità che la Lega possa fare un governo con i 5 Stelle. Il centro destra è una forza politica unita e fondata sulla lealtà reciproca tra gli alleati che la compongono.\nFallito l’ultimo mandato esplorativo, auspico che Mattarella chieda alla nostra coalizione di dare vita a un governo con un programma dei primi 100 giorni molto preciso e concreto, grazie al quale sono sicuro otterremo una vasta maggioranza in parlamento.", "id": "116716651695782_1925621557471940"}, {"created_time": "2018-04-27T20:55:37+0000", "message": "Grazie al Sindaco Rodolfo Ziberna e a tutti i cittadini di Gorizia per avermi calorosamente accolto nella loro bellissima città. \nOra è il momento dare una svolta al futuro del Friuli Venezia Giulia. Scegliamo di farlo con Forza Italia e #FedrigaPresidente!", "id": "116716651695782_1925606057473490"}, {"created_time": "2018-04-27T14:42:05+0000", "message": "Per le strade di Trieste con Roberto Dipiazza ho ammirato la statua di Umberto Saba, poeta che apprezzo molto per la semplicità dei suoi versi che toccano veramente il cuore.", "id": "116716651695782_1925344950832934"}, {"story": "Silvio Berlusconi is in Trieste, Italy.", "message": "Oggi ho incontrato il sindaco di Trieste Roberto Dipiazza che mi ha raccontato evoluzioni e progetti del porto della città: un sogno diventato realtà, grazie all’impegno di questa amministrazione. \nHo inoltre ammirato dal Municipio la vista meravigliosa su Piazza dell’Unità; chiunque venga qui rimane sbalordito, è la più bella piazza al mondo sul mare!", "id": "116716651695782_1925238364176926", "created_time": "2018-04-27T13:54:23+0000"}, {"story": "Silvio Berlusconi is in Udine, Italy.", "message": "Grazie Udine per avermi accolto con tanto affetto.\nDomenica 29 Aprile votiamo Forza Italia e scegliamo #FedrigaPresidente!", "id": "116716651695782_1924632224237540", "created_time": "2018-04-26T21:06:21+0000"}, {"created_time": "2018-04-26T17:00:02+0000", "message": "Continua il mio tour del Friuli-Venezia Giulia per sostenere #FedrigaPresidente della Regione con la tappa a Spilimbergo. Alla città ho fatto i miei più affettuosi auguri, naturalmente... rosso-neri!", "id": "116716651695782_1924410434259719"}, {"story": "Silvio Berlusconi is in San Daniele del Friuli.", "message": "Insieme al Presidente del Parlamento europeo Antonio Tajani ho avuto il piacere di visitare il Consorzio del Prosciutto Dop di San Daniele. Qui abbiamo dialogato con i rappresentanti del mondo dell'industria e delle eccellenze produttive del Friuli-Venezia Giulia.", "id": "116716651695782_1924341640933265", "created_time": "2018-04-26T16:12:52+0000"}, {"story": "Silvio Berlusconi is in San Daniele del Friuli.", "message": "Arrivato a San Daniele, ho potuto salutare e conoscere i poliziotti e i carabinieri, una grande risorsa per il nostro paese.", "id": "116716651695782_1924230064277756", "created_time": "2018-04-26T13:14:22+0000"}, {"story": "Silvio Berlusconi is in Aquileja.", "message": "Ad Aquileia con Massimiliano Fedriga, nostro candidato presidente del Friuli Venezia Giulia. Domenica votiamo Forza Italia per dare un nuovo futuro alla regione!", "id": "116716651695782_1923548034345959", "created_time": "2018-04-25T19:55:15+0000"}, {"created_time": "2018-04-25T15:22:04+0000", "message": "Sono passati 9 anni da quando ebbi occasione di celebrare un altro 25 aprile in una località-simbolo, il borgo abruzzese di Onna, due volte martire, prima – durante la guerra - di una feroce rappresaglia dei nazi-fascisti, e poi del terremoto che in quell’anno 2009 distrusse il cuore dell’Abruzzo.\n\nQuel giorno a Onna, nel rendere omaggio alle vittime, espressi un auspicio, che considero oggi più attuale che mai: quello di una pacificazione nazionale, che faccia del 25 aprile la festa davvero di tutti, perché la Resistenza, come il Risorgimento, è una delle basi della nostra identità nazionale.\n\nI valori, gli ideali, le ragioni che spinsero allora tanti giovani a rischiare la vita per la Patria, la Libertà, la Dignità nazionale sono gli stessi valori che - al di là delle contrapposizioni e dei conflitti naturali e addirittura necessari in una democrazia - devono essere condivisi da tutti, perché sono alla base della convivenza civile in uno stato liberale e democratico. \n\nMolti di quei giovani entrarono in clandestinità, salirono in montagna, qui a Porzùs come in tanti altri luoghi dell’Italia centro-settentrionale, spinti dall’orgoglio delle loro idee. In nome di quelle idee abbandonarono la famiglia, lo studio, il lavoro, e affrontarono una stagione fatta di disagi, di privazioni e di pericoli. \n\nFra loro vi erano Cattolici, Comunisti, Liberali, Monarchici, Azionisti, Socialisti, che seppero in tanti casi mettere da parte le contrapposizioni per rendere un comune servizio alla loro patria. \n\nNon tutta la resistenza fu uguale, certo, e siamo qui a Porzùs proprio per ricordarlo. Vi fu chi si batteva per la libertà e per la patria, senza altri aggettivi, e chi considerava la guerra un passaggio della rivoluzione comunista. Il nemico era lo stesso, i metodi e gli obbiettivi erano profondamente diversi.\n\nQui a Porzus ricordiamo il martirio di una delle unità più valorose della Resistenza, la Brigata Osoppo, un martirio tanto più drammatico perché avvenuto ad opera non del nemico, ma di chi avrebbe dovuto essere alleato, fratello, compagno d’arme. \n\nA Porzùs si è scritta forse la pagina peggiore della guerra partigiana, quella nella quale l’ideologia comunista prevalse su tutto, anche sull’interesse nazionale. La brigata Osoppo, fatta di partigiani moderati, per gran parte cattolici, fu davvero un grande simbolo di libertà e di dignità nazionale. \n\nCombatteva per liberare l’Italia dall’occupazione nazista, ma combatteva anche per salvaguardare l’italianità di queste terre, e difenderle da una nuova dittatura, rossa invece che nera, ma non per questo meno feroce. \nLe tragiche vicende delle foibe, a poche decine di chilometri da qui, ci dimostrano quanto grave fosse il pericolo del terrorismo e della repressione, nazionalista e comunista insieme, messa in atto dai partigiani di Tito con la complicità, dispiace dirlo, dei comunisti italiani.\nFurono anzi proprio loro, i comunisti italiani, su ordine di Tito, a massacrare i loro compagni della Osoppo.\n\nAllora perché celebrare il 25 aprile proprio qui, dove la Resistenza scrisse una delle sue pagine peggiori, forse la peggiore in assoluto?\n\nPrima di tutto proprio per rendere omaggio agli Eroi e ai Martiri della Libertà. Tutti gli italiani hanno un grande debito verso chi ha inteso la resistenza come l’hanno intesa i ragazzi della Osoppo, come una grande battaglia per la Libertà. \n\nPoi perché conoscere, ricordare, commemorare episodi come questo è la condizione necessaria perché la Resistenza sia davvero un patrimonio che appartiene a tutti.\n\nPer molti anni nel dopoguerra la sinistra ha rivendicato una sorta di esclusiva della lotta partigiana. Il 25 aprile era diventato la festa di una parte, non di tutti gli italiani. Di Porzùs, come delle foibe, come delle stragi nel triangolo rosso dopo la liberazione, non era consentito parlare. Chi osava farlo, era bollato come nostalgico del Fascismo.\n\nE invece proprio la complessità, la drammaticità, le contraddizioni della Resistenza ne fanno non un mito retorico ma una pagina di storia vera, che – come ogni vicenda storica - è fatta anche di errori in buona fede e di crimini efferati. \n\nPrendere atto di questo significa capire il nostro passato, non certo per essere neutrali o per svalutare il coraggio di chi si è battuto per la Libertà, ma al contrario per stare consapevolmente dalla parte di chi ha scelto di essere libero e di battersi perché lo fossero le generazioni seguenti.\n\nMolti italiani allora, molti giovani, dopo l’8 settembre si trovarono di fronte a scelte drammatiche. Furono in tanti a scegliere la strada della Libertà. \n\nA loro dobbiamo essere grati non solo per la sconfitta dei nazifascisti, che sarebbe avvenuta in ogni, caso, ma perché con il loro sangue e il loro sacrificio riscattarono l’onore dell’Italia facendone parte attiva dello sforzo bellico dei popoli liberi. \n\nPenso naturalmente alle formazioni partigiane di ogni colore politico, ma non soltanto a loro.\n\nDobbiamo ricordare i tanti ufficiali e soldati dell’Esercito, della Marina, dell’Aeronautica, che - per fedeltà al Re o semplicemente all’Italia - hanno combattuto contro i tedeschi in condizioni difficilissime. I martiri di Cefalonia, gli eroi di Montelungo, i marinai della corazzata Roma che hanno scritto pagine tragiche e gloriose di valore militare.\n\nDobbiamo ricordare ancora i tanti militari italiani internati in Germania, la maggioranza dei quali rifiutò l’offerta della libertà in cambio della collaborazione con la Repubblica Sociale, preferendo la prigionia in condizioni durissime al tradimento dei loro ideali.\n\nE naturalmente come ogni italiano non posso non pensare con gratitudine e commozione ai ragazzi americani, inglesi e ai ragazzi dei tanti Paesi alleati che hanno combattuto per la nostra libertà. Senza il loro aiuto, con le nostre sole forze, avremmo potuto fare ben poco. Senza lo straordinario impegno degli Stati Uniti, della Gran Bretagna, della Russia, il nazismo non sarebbe mai stato confitto in Europa. \n\nFra gli eroi che hanno combattuto per la nostra libertà merita un pensiero commosso un’unità particolare, la Brigata Ebraica, inquadrata nell’esercito britannico. \n\nUn corpo armato che raccoglieva volontari ebrei, molti dei quali fuggiti dai ghetti di tutt’Europa, scampati per un soffio all’Olocausto e ancora pronti a rischiare la vita per la libertà di tutti. Il fatto che oggi la partecipazione delle insegne delle Brigata Ebraica alle celebrazioni del 25 aprile sia oggetto di contestazioni, al punto che la comunità ebraica di Roma ha deciso di rinunciare, vuol dire due cose: che l’antisemitismo non è affatto morto e che c’è chi – per fortuna solo pochi facinorosi - non ha capito nulla del valore unificante della liberazione. Una liberazione che per evidenti motivi nessuno ha più ragioni e più diritto di celebrare se non il popolo ebraico, principale vittima anche in Italia della follia criminale di Hitler.\n\noggi deve essere davvero la festa di tutti gli Italiani, perché celebriamo la libertà, che in Italia vinse il 25 aprile 1945 e che poi vinse di nuovo con le elezioni del 18 aprile 1948, una scelta decisiva della quale abbiamo commemorato da poco il 70° anniversario.\n\nE’ grazie a quelle due vittorie che oggi siamo un Paese libero: un Paese che noi stessi spesso critichiamo, perché sappiamo che tante sono le cose che non funzionano, ma un paese meraviglioso che ci ha regalato settant’anni di libertà.\n\nLa libertà – diceva  Piero Calamandrei il grande giurista e il grande protagonista dell’Antifascismo e della Costituente – è come l’aria: ci si accorge di quanto è importante solo quando manca. \n\nLa mia generazione ha fatto in tempo a capire cosa significasse la mancanza di libertà. Ho trascorso una parte della mia infanzia senza mio padre, costretto all’esilio in Svizzera per le sue idee antifasciste. Furono anni duri e rischiosi per mia madre, incinta e costretta a recarsi al lavoro ogni giorno a Milano dal paesino vicino a Como del quale eravamo sfollati per sfuggire ai bombardamenti. Viaggi precari e spesso rischiosi, nel corso di uno dei quali riuscì a salvare una ragazza ebrea da un rastrellamento compiuto da soldati tedeschi.\n\nSono convinto che la libertà sia il più grande dono che i nostri padri ci hanno lasciato in eredità. Dobbiamo esserne degni e questo significa ritrovare lo spirito con il quale allora i nostri padri furono capaci superare le ideologie per combattere un nemico comune, ma anche per costruire una Costituzione nella quale tutti potessero riconoscersi, e un modello di convivenza civile che regge tuttora, anche in tempi così diversi dal passato.\n\nE’ questo un grande insegnamento della nostra storia, che si dimostra particolarmente attuale in una stagione confusa della politica, nella quale l’Italia è frammentata è divisa. Per questo è ancora più importante oggi ricuperare la comune appartenenza ad un sistema di valori, di regole, di identità come quello che ci è stato regalato da chi si è battuto per fare dell’Italia un Paese libero.\n\nUn Paese nel quale ogni idea, ogni opinione, ogni scelta avesse piena cittadinanza, nella naturale dialettica fra posizioni diverse, ma nel rispetto reciproco e nella solidarietà fra italiani. \n\nIl linguaggio della politica non dovrebbe mai perdere di vista tutto questo, non dovrebbe mai assumere toni livorosi e aggressivi verso l’avversario, dal quale è naturale dissentire, ma che non deve mai diventare un nemico. L’insulto, l’odio, i veti, le preclusioni verso chi rappresenta un consenso democratico non sono nello spirito del 25 aprile.\n\nAnche per questo come già ebbi a dire in occasione del mio intervento ad Onna mi piacerebbe che questo giorno avesse un nome diverso: non più solo Festa della Liberazione, \nma Festa della Libertà.  \n\nLa Liberazione è certamente una pagina storica importante, la Libertà è un valore permanente, un valore di tutti, un grande valore condiviso. \n\nDalla parte della libertà stavano i martiri della Osoppo, stavano i Partigiani, stavano i Soldati dell’Esercito del Sud, stava l’Italia migliore. \n\nLo dico senza mancare di rispetto a chi allora compì scelte diverse, seguì Mussolini, e lo fece con coraggio pagando spesso un prezzo molto elevato. Molti di loro – oggi possiamo dirlo serenamente – non si macchiarono di crimini, ma combatterono con coraggio in nome di una malintesa fedeltà a un’alleanza, a un capo, a un’idea. \nMeritano rispetto, dicevo, ma senza dimenticare che combattevano dalla parte sbagliata. La pietà accomuna tutte le vittime, ma gli ideali non sono tutti uguali, e il giudizio storico non può mettere sullo stesso piano i difensori della libertà e i suoi nemici. \n\nLa religione della libertà, di cui parlava allora Benedetto Croce, è la nostra religione civile.\n\nE’ su questa religione civile che dobbiamo costruire il futuro del Paese che vogliamo lasciare in eredità ai nostri figli e ai nostri nipoti. La Libertà non è mai acquisita per sempre, non è mai esente da pericoli, la storia drammatica del XX° secolo è lì a dimostrare quanto i sistemi democratici possano rivelarsi fragili di fronte a tentazioni totalitarie al loro interno o ad aggressioni dall’esterno.\n\nOggi i pericoli non sono quelli di allora, ma come allora vi è una diffusa stanchezza per i limiti e il cattivo funzionamento del sistema democratico, vi è una grave crisi sociale in atto, vi sono elementi aggressivi dall’esterno come l’integralismo islamico.\n\nTutte le forze politiche hanno il dovere di essere responsabili, nel linguaggio e nei comportamenti: il calcolo politico non può portare a disgregare quella convivenza democratica faticosamente acquisita settant’anni fa e mantenuta in epoche difficili, dalla guerra fredda al terrorismo.\n\nNoi siamo impegnati in questo. \n \nSiamo impegnati oggi – consentitemi solo una parola sull’attualità - a cercare una soluzione alla crisi politica, senza veti né preclusioni, rispettosa del voto espresso dagli italiani. \nOggi purtroppo solo il centro-destra sembra davvero consapevole dell’importanza della posta in gioco, solo Forza Italia sta prendendo sul serio la richiesta di cambiamento e di soluzione dei problemi che è uscita dalle urne il 4 marzo. \n\nQuesto non è un momento elettorale, fare propaganda elettorale qui oggi sarebbe irrispettoso verso i martiri di Porzùs e della resistenza tutta.  Ma sono certo che i Friulani e i Giuliani, quando domenica si recheranno alle urne, avranno ben presenti questi comportamenti, e sapranno bene come votare.", "id": "116716651695782_1923283464372416"}, {"created_time": "2018-04-24T17:56:52+0000", "message": "Grazie Pordenone per l'accoglienza! \nDomenica cambiamo il futuro del Friuli Venezia Giulia insieme a Massimiliano Fedriga.", "id": "116716651695782_1922303151137114"}, {"story": "Silvio Berlusconi updated their cover photo.", "id": "116716651695782_1918050208229075", "created_time": "2018-04-24T17:37:32+0000"}, {"created_time": "2018-04-24T17:14:12+0000", "message": "Arrivato a Pordenone per sostenere  #FedrigaPresidente del Friuli Venezia Giulia.\n #ForzaItalia", "id": "116716651695782_1922262931141136"}, {"created_time": "2018-04-24T15:52:03+0000", "message": "In viaggio verso il Friuli Venezia Giulia pieni di energia e pronti per una nuova vittoria! \n#ForzaItalia", "id": "116716651695782_1922227027811393"}, {"created_time": "2018-04-23T15:47:52+0000", "message": "Si tratta di un successo davvero significativo. Avevo chiesto agli elettori del Molise un voto per dare un buon governo alla loro regione, per evitare una vittoria dei Cinque stelle che dopo i risultati delle politiche sembrava a portata di mano e per ribadire che il centro-destra è la prima area politica nel Paese.\nTutti e tre questi risultati sono stati ottenuti.  \nPrima di tutto - questo è il dato più importante - Donato Toma sarà un governatore autorevole che riuscirà a far ripartire il Molise e a fargli avere il peso che merita nei rapporti con Roma e con Bruxelles.  \nDal Molise però esce anche battuto e fortemente ridimensionato il dilettantismo dei Cinque Stelle, rispetto al voto di protesta espresso dagli elettori alle politiche. I grillini si confermano del tutto non credibili per una funzione di governo.\nLa nostra coalizione cresce in modo importante, e in Molise come a livello nazionale è senza dubbio la prima area politica. All’interno del centro-destra Forza Italia non soltanto si conferma la prima lista, ma, considerando l’apporto delle liste delle liste civiche i cui protagonisti sono totalmente riconducibili a noi, è in forte crescita rispetto al dato delle recenti elezioni nazionali.\nUn grazie di cuore prima di tutto agli elettori Molisani per aver ascoltato il mio appello. Sono stato in Molise durante la campagna elettorale ed ho sentito intorno a me l’affetto, l’entusiasmo, la voglia di cambiamento dei molisani. Sono tornato dal Molise con la certezza che avremmo vinto.\nUn grazie ancora ai nostri candidati, e ai tanti militanti e sostenitori di Forza Italia che si sono impegnati in queste elezioni. Fra tutti loro, il nostro Coordinatore regionale, Annaelsa Tartaglione, che ha dimostrato un impegno, un’energia e una capacità di lavoro che si sono rivelate essenziali per questo risultato. Grazie anche a tutti i parlamentari di Forza Italia, tanti dei quali sono venuti in Molise da tutto il Paese, a dare una mano nelle piazze, nei gazebo, nel contatto con la gente, con uno spirito di squadra e di servizio davvero ammirevoli.\nSoprattutto, un grazie e un affettuoso augurio di buon lavoro a Donato Toma che in questi giorni di campagna elettorale ha dimostrato a tutti il suo impegno e la sua competenza: lo attendono cinque anni di lavoro impegnativo, ma sono certo che abbia tutte le qualità e le capacità per rispondere alle grandi attese degli elettori molisani. Può contare sul mio sostegno e sulla mia amicizia.\nDal Molise parte un segnale nazionale importante: il centro-destra unito ha la capacità di raccogliere il consenso degli italiani per guidare le regioni ed il Paese. Il messaggio degli elettori è stato chiaro, ora dobbiamo impegnarci con tutte le nostre energie per ripetere lo stesso successo in Friuli Venezia Giulia questa settimana!", "id": "116716651695782_1921161324584630"}, {"created_time": "2018-04-22T16:56:19+0000", "message": "5 milioni di italiani sono sotto la soglia di povertà, 3 milioni di ragazzi hanno rinunciato persino a cercare un lavoro, 600 mila clandestini sono in giro nelle nostre città: sono questioni drammatiche che non aspettano le manovre tattiche dei partiti. \nCi siamo detti pronti a fare la nostra parte, senza pregiudiziali verso nessuno, per far nascere un governo che affronti i gravi problemi degli italiani.\nDi fronte a questa nostra dimostrazione di responsabilità, abbiamo ricevuto veti e insulti che dimostrano in modo inconfutabile che sarebbe impossibile governare con i 5 stelle. \nIl centrodestra è la coalizione che ha vinto le elezioni e ha diritto di esprimere il premier e di dare vita ad un governo. Un governo che in Parlamento, sul nostro concretissimo programma, potrà cercare i voti di chi ha a cuore il futuro del Paese.", "id": "116716651695782_1920045764696186"}, {"story": "Silvio Berlusconi is in Bagnoli del Trigno.", "message": "Dal meraviglioso panorama di Bagnoli del Trigno un grazie al Molise e ai molisani che domani saranno chiamati a scegliere il futuro della Regione. \nBuon weekend e buon voto a tutti voi! #ForzaItalia", "id": "116716651695782_1918942361473193", "created_time": "2018-04-21T13:42:42+0000"}, {"created_time": "2018-04-20T21:08:43+0000", "message": "Insieme a Donato Toma possiamo davvero cambiare il Molise e ridare forza a questa terra meravigliosa. \nQuesta domenica votiamo Forza Italia, votiamo #perbene!", "id": "116716651695782_1918063231561106"}, {"story": "Silvio Berlusconi is in Campobasso, Italy.", "message": "In queste ultime ore di campagna elettorale lasciamo l'odio agli altri, noi andiamo avanti con il sorriso insieme a persone #perbene. Forza Donato Toma, Forza Molise!", "id": "116716651695782_1918039161563513", "created_time": "2018-04-20T20:06:35+0000"}, {"created_time": "2018-04-20T19:44:42+0000", "message": "Questa sera a Campobasso per il comizio di chiusura a sostegno di Donato Toma Presidente. \nAndiamo a vincere insieme per il Molise!", "id": "116716651695782_1918023808231715"}, {"created_time": "2018-04-20T18:48:39+0000", "message": "Nella giornata di ieri abbiamo dimostrato un profondo senso di responsabilità e rispetto verso gli italiani che chiedono risposte ai problemi concreti del paese. \nAbbiamo messo a disposizione la nostra esperienza di governo, la nostra competenza e la nostra credibilità internazionale nell’interesse dell’Italia e nonostante i veti e gli insulti che da mesi ci vengono rivolti da parte di importanti protagonisti del movimento Cinquestelle.\nNonostante questo però, ancora una volta, a questa nostra disponibilità il M5S ha risposto mancando di rispetto a noi, ai nostri elettori e alla nostra storia, confermando i veti nei nostri confronti. \nIn sostanza ci é stato detto di volere i nostri voti, ma di non volere assolutamente noi.\nSono sicuro che gli italiani comprendano molto bene la differenza tra chi, come noi, cerca soluzioni per il governo del Paese e chi invece continua solo a infangarci e a demonizzarci.\nL’unità del Centrodestra non é mai stata in discussione e torno a ribadire che la nostra volontà é quella di un governo del Centrodestra guidato da un premier indicato dalla Lega, in grado di rispondere alle emergenze del nostro paese e di ottenere in Parlamento la convergenza di una maggioranza sul nostro comune programma. \nPer senso di responsabilità avevamo anche accettato per riuscire a dare un governo al Paese una ipotesi di governo con i grillini che ci preoccupava molto, ma il comportamento dei Cinquestelle ci ha definitivamente convinto non essere auspicabile e possibile.\nDare vita ad un governo del Centrodestra che ottenga in Parlamento sul proprio programma i voti necessari per la maggioranza é quello che abbiamo proposto ai nostri alleati fin dal primo giorno dopo il voto.", "id": "116716651695782_1917973954903367"}, {"created_time": "2018-04-20T14:48:45+0000", "message": "Grazie a tutti i cittadini di Larino e Casacalenda per l'affetto con cui mi hanno accolto. Tra le strade del Molise ho potuto conoscere gente #PerBene, persone con la voglia di cambiare e migliorare il proprio paese insieme al nostro Candidato Donato Toma. \nCi vediamo stasera a Campobasso per il comizio di chiusura!", "id": "116716651695782_1917678941599535"}, {"created_time": "2018-04-19T14:49:52+0000", "message": "Insieme a Matteo Salvini e Giorgia Meloni a colloquio con la Presidente del Senato Elisabetta Casellati.", "id": "116716651695782_1916712935029469"}, {"created_time": "2018-04-18T20:16:12+0000", "message": "Ecco la mia dichiarazione dopo l'incontro della delegazione di Forza Italia con la presidente del Senato Elisabetta Casellati.", "id": "116716651695782_1915932391774190"}, {"created_time": "2018-04-15T11:07:15+0000", "message": "Vi invito a leggere la mia lettera al Corriere della Sera sulla complessa e drammatica situazione in Siria. \nNon si tratta di schierarsi da una parte o dall’altra, ma di ragionare e di agire su una possibile soluzione per evitare l’ulteriore aggravarsi della situazione. Per questo l’Italia avrebbe bisogno al più presto di un governo nella pienezza dei suoi poteri: non un governo qualsiasi, con una qualsiasi maggioranza parlamentare, ma un governo autorevole sul piano interno e internazionale, interlocutore riconosciuto e capace di farsi ascoltare delle maggiori potenze.", "id": "116716651695782_1912260618808034"}, {"created_time": "2018-04-14T19:39:04+0000", "message": "Lavoro, infrastrutture, trasporti e miglioramento del sistema sanitario. Il Molise di domani ha bisogno di tante cose ma sopratutto di persone #perbene come Donato Toma che sappiamo dare risposte concrete ai problemi della regione.", "id": "116716651695782_1911446378889458"}, {"created_time": "2018-04-14T17:25:22+0000", "message": "Grazie alla terra del Molise e alla sua gente straordinaria per avermi accolto con grande calore. \nInsieme a Donato Toma torneremo al governo della Regione per ridare speranza e un futuro migliore a tutti i molisani.", "id": "116716651695782_1911402828893813"}, {"created_time": "2018-04-13T19:16:16+0000", "message": "Tornando a San Giuliano di Puglia, mi sono commosso profondamente davanti alle targhe della scuola dove così tanti bambini hanno perso la vita a causa del terremoto del 2002. Oggi ho voluto ricordare quel momento insieme alle mamme di queste piccole vittime. Una tragedia terribile che io e il mio Governo sapemmo affrontare con prontezza, prima soccorrendo e poi ricostruendo.", "id": "116716651695782_1910393255661437"}, {"created_time": "2018-04-13T14:40:17+0000", "message": "Con il nostro candidato Donato Toma abbiamo la ricetta per guidare il Molise. Questo brodetto alla termolese è strepitoso!", "id": "116716651695782_1910078839026212"}, {"created_time": "2018-04-13T13:51:40+0000", "message": "Grazie agli amici Molisani per l'accoglienza! \nVi invito tutti a votare centrodestra: non disperdiamo consensi a favore di chi non offre nessuna possibilità di trovare soluzioni per i problemi del Paese. #ForzaItalia", "id": "116716651695782_1910064399027656"}, {"created_time": "2018-04-13T10:10:20+0000", "message": "Molise... Sto arrivando!", "id": "116716651695782_1909874769046619"}, {"created_time": "2018-04-12T17:42:55+0000", "message": "Oggi il centrodestra si è presentato unito alle consultazioni in Quirinale per esprimere in modo forte l'unità di intenti e di programmi.\nÈ necessario formare un Governo con una maggioranza stabile per rispondere alle emergenze dell'Italia. Noi siamo pronti a farci carico di questa responsabilità in modo unitario: Lega, Forza Italia e Fratelli d’Italia insieme.\nOra ci attendiamo dalle altre forze politiche altrettanto senso di responsabilità verso il Paese, perché il bene dell'Italia deve essere per tutti, come lo è per noi, il valore più grande.", "id": "116716651695782_1909187142448715"}, {"created_time": "2018-04-12T15:59:55+0000", "message": "Ora al Quirinale il centrodestra unito con i capigruppo del Senato e della Camera per il secondo giro di Consultazioni del Presidente Mattarella per la formazione del nuovo Governo.", "id": "116716651695782_1909103122457117"}, {"created_time": "2018-04-05T10:59:45+0000", "message": "Per affrontare le urgenze del nostro Paese è necessario un Governo fondato su un programma coerente e in grado di lavorare, un Governo che deve partire dalla coalizione che ha vinto le elezioni, il centrodestra, e dal leader della forza più votata, la Lega. \nPer poter governare abbiamo bisogno di una maggioranza e per raggiungerla siamo disposti al dialogo, ma non siamo disponibili a soluzioni di governo nelle quali prevalgano l'invidia e l'odio sociale, il pauperismo e il giustizialismo. \nSiamo invece disposti a proposte serie basate su accordi chiari, concreti, fattibili e credibili soprattutto in sede europea.", "id": "116716651695782_1901209023246527"}, {"created_time": "2018-03-26T16:47:09+0000", "message": "Ho appreso con grande tristezza la notizia della scomparsa di Fabrizio Frizzi. Se ne va un grande professionista della televisione, ma soprattutto una persona gentile e garbata, un modello di stile e un maestro di simpatia. Il suo grande calore umano, che sapeva far emergere nel suo lavoro televisivo, lo ha fatto amare da generazioni di spettatori. La televisione perde uno dei suoi migliori protagonisti, milioni di italiani perdono quello che consideravano come un amico discreto e fidato.", "id": "116716651695782_1890673574300072"}, {"created_time": "2018-03-26T11:43:47+0000", "message": "L'elezione dei Presidenti del Parlamento è stata un successo per il Paese e per il centrodestra perché abbiamo dimostrato di saper ragionare da coalizione. Ora è il momento di raccogliere la maggioranza parlamentare intorno a un programma e un premier in grado di realizzarlo e la Lega sa che la possibilità di governare dipende proprio dall'unità del centrodestra.\nUn governo di soli Salvini e Di Maio sarebbe assurdo e tradirebbe il mandato degli elettori. Perché Salvini dovrebbe fare il socio di minoranza di un governo Cinque Stelle?\nÈ il centrodestra unito che lavorerà per una soluzione della crisi e per assicurare un buon governo all’Italia.", "id": "116716651695782_1890415744325855"}, {"created_time": "2018-03-24T20:39:43+0000", "message": "Oggi a Palazzo Grazioli ho incontrato il nuovo Presidente del Senato Elisabetta Alberti Casellati. Mi sono congratulato con lei anche a nome di tutta Forza Italia, facendole i migliori auguri di buon lavoro.", "id": "116716651695782_1888658351168261"}, {"created_time": "2018-03-14T17:36:19+0000", "message": "Oggi a Montecitorio ho incontrato i nuovi gruppi parlamentari di Forza Italia di Camera e Senato per illustrare e condividere la nostra linea politica per la nuova legislatura.", "id": "116716651695782_1877047362329360"}, {"created_time": "2018-03-12T18:00:39+0000", "message": "Gli Italiani con il loro voto hanno deciso di dare una maggioranza al centrodestra, ma anche di non assegnare a nessun partito la forza di governare da solo. \nTuttavia, nuove elezioni sarebbero un pessimo segnale per la democrazia e una strada non risolutiva: l'Italia non può aspettare e noi siamo l'unica forza politica in grado di farsi carico delle urgenze drammatiche del nostro Paese. Per questo motivo, come coalizione più votata, abbiamo il diritto e il dovere di guidare il prossimo Governo del nostro Paese.", "id": "116716651695782_1874823609218402"}, {"created_time": "2018-03-06T19:02:00+0000", "message": "Grazie a tutti, per aver scelto di confermare la vostra fiducia votando Forza Italia! \nAbbiamo contribuito in maniera determinante alla vittoria del centrodestra: siamo la prima formazione politica del Paese, obiettivo fondamentale per ricevere l'incarico di formare un nuovo governo.\nOra sta al Capo dello Stato prendere una decisione e noi contiamo sul suo equilibrio e sulla sua saggezza. Sono sicuro che grazie al centrodestra e al ruolo centrale di Forza Italia sapremo dare risposte positive e concrete alle emergenze del nostro Paese.", "id": "116716651695782_1867781956589234"}, {"created_time": "2018-03-06T15:35:19+0000", "message": "Il centrodestra è il vincitore politico di queste elezioni. \nI dati confermano che, dopo cinque anni di opposizione, oggi rappresentiamo la prima area politica del Paese. I nostri contenuti, dal taglio alla pressione fiscale a una diversa politica sull'immigrazione, sono stati apprezzati dagli Italiani. \nL’apporto numerico e politico di Forza Italia è stato determinante per questa affermazione, nonostante il grande svantaggio causato dalla mia incandidabilità.\nForza Italia ha raccolto un consenso importante del quale sono personalmente grato agli elettori che ancora una volta hanno confermato al movimento la loro fiducia.\nIeri pomeriggio ho incontrato Matteo Salvini e nel complimentarmi con lui, ho confermato che con questo risultato le forze del centrodestra potranno rafforzare la coalizione che dovrà ottenere il mandato per governare l’Italia e far ripartire il nostro Paese. \n\n#UnitiSiVince", "id": "116716651695782_1867614859939277"}, {"story": "Silvio Berlusconi updated their profile picture.", "id": "116716651695782_1866360590064704", "created_time": "2018-03-05T13:09:23+0000"}, {"created_time": "2018-03-04T15:28:37+0000", "message": "Votare è un nostro diritto e un nostro dovere.\nOggi possiamo finalmente esprimerci democraticamente.\nBuon voto a tutti voi, amici miei!\n\nChi ama l'Italia vota...\n#forzaitalia #4marzo", "id": "116716651695782_1865260436841386"}, {"story": "Silvio Berlusconi was live.", "message": "Vi ripropongo la mia intervista di ieri sera a Bersaglio Mobile con Enrico Mentana. \nSeguitela con attenzione perché parlerò del futuro di ognuno di noi. Buona visione!", "id": "116716651695782_1864288420271921", "created_time": "2018-03-03T19:29:32+0000"}, {"created_time": "2018-03-03T18:30:10+0000", "message": "Oggi è stato un fiume in piena di persone ed emozioni. Grazie a tutti i miei amici partenopei per la simpatia e l'affetto!", "id": "116716651695782_1864221673611929"}, {"story": "Silvio Berlusconi is in Naples, Italy.", "message": "Durante la mia visita non poteva mancare la Pizza Margherita napoletana.", "id": "116716651695782_1864182470282516", "created_time": "2018-03-03T17:52:29+0000"}, {"story": "Silvio Berlusconi is at San Gregorio Armeno.", "message": "Ho avuto il piacere di visitare le botteghe dei pastori di San Gregorio Armeno Napoli. Grazie per l’accoglienza!", "id": "116716651695782_1864157540285009", "created_time": "2018-03-03T17:06:32+0000"}, {"story": "Silvio Berlusconi is at San Gregorio Armeno.", "message": "Giornata di relax per le strade del centro di Napoli insieme a Francesca.", "id": "116716651695782_1863986573635439", "created_time": "2018-03-03T14:41:14+0000"}, {"created_time": "2018-03-03T11:49:22+0000", "message": "Sul treno in direzione Napoli rileggo la mia intervista rilasciata al settimanale Chi. Ho parlato della mia famiglia, la mia forza e il mio rifugio sicuro, e dei miei progetti per l'Italia. Non perdetevelo!", "id": "116716651695782_1863757513658345"}, {"created_time": "2018-03-03T11:19:17+0000", "message": "A un giorno dal voto, ecco la mia intervista al Corriere della Sera: https://goo.gl/jMSC6D", "id": "116716651695782_1863734766993953"}, {"created_time": "2018-03-02T19:25:00+0000", "message": "Questa sera concluderò la mia campagna elettorale con una tripletta imperdibile di appuntamenti televisivi. A tra poco!", "id": "116716651695782_1862964680404295"}, {"story": "Silvio Berlusconi updated their profile picture.", "id": "116716651695782_1862999280400835", "created_time": "2018-03-02T18:35:41+0000"}, {"created_time": "2018-03-02T18:33:59+0000", "message": "Se ami l'Italia e voti Forza Italia, crea la tua foto profilo personalizzata e condividila con tutti i tuoi amici!", "id": "116716651695782_1862997213734375"}, {"created_time": "2018-03-02T17:09:34+0000", "message": "Domenica 4 marzo saremo chiamati a decidere il futuro del nostro Paese. \nUn solo giorno per votare, poche ore per fare la differenza, ma ancora due giorni per condividere questo messaggio e ricordare a tutti che chi ama l'Italia, vota Forza Italia!", "id": "116716651695782_1862914560409307"}, {"created_time": "2018-03-02T12:00:00+0000", "message": "Domenica si sceglie il nostro futuro, il futuro dei nostri figli e dei nostri nipoti. \nVoglio ricordare agli Italiani che è interesse di tutti assicurarsi un Governo che attraverso la flat tax riduca e cancelli le tasse, ridia la libertà economica e pensi ad aiutare i cittadini rimasti indietro. E solo il centrodestra, guidato da Forza Italia, può raggiungere la maggioranza e garantire un Governo forte e stabile in grado di far ripartire da subito il nostro Paese. \nDomenica 4 marzo, chi ama l'Italia vota Forza Italia.", "id": "116716651695782_1862579367109493"}, {"story": "Silvio Berlusconi was live.", "message": "In diretta a Mattino 5, con Federica Panicucci official page e Francesco Vecchi, per iniziare l'ultima giornata di campagna elettorale.", "id": "116716651695782_1862439073790189", "created_time": "2018-03-02T08:59:47+0000"}, {"story": "Silvio Berlusconi was live.", "message": "Ora in diretta a Matrix Canale5 ospite di Nicola Porro. A pochissimi giorni dalle elezioni, abbiamo bisogno di tutti voi per convincere anche le persone deluse dalla politica che siamo noi l'unica forza in grado di risollevare l'Italia. Commentate qui sotto e condividete!", "id": "116716651695782_1861874247180005", "created_time": "2018-03-01T20:36:19+0000"}, {"created_time": "2018-03-01T19:15:48+0000", "message": "Nei primi consigli dei ministri porteremo un Decreto che tolga contributi e tasse alle aziende che assumono giovani disoccupati per i primi 6 anni. Sarà un provvedimento immediato, rafforzato poi dallo sviluppo dell'economia grazie alla flat tax. #centrodestra #ForzaItalia #unitisivince", "id": "116716651695782_1861828563851240"}, {"created_time": "2018-03-01T18:49:57+0000", "message": "Nell'intervista a Panorama ho ricordato perché votare per Forza Italia e il centrodestra: siamo gli unici in grado di creare un governo stabile e capace di liberare il Paese dall'oppressione fiscale, burocratica e giudiziaria e tornare a crescere.\nQui l'articolo: https://goo.gl/cJRqyf", "id": "116716651695782_1861690550531708"}, {"story": "Silvio Berlusconi added 8 new photos.", "message": "Oggi insieme ai miei alleati Giorgia Melonii, Matteo Salvini e Raffaele Fitto, abbiamo lanciato la sfida del centrodestra per il voto di domenica 4 marzo. \nSono orgoglioso di quanto abbiamo fatto e consapevole del grande lavoro che ci aspetta. \nL'Italia ha bisogno di noi e del centrodestra: garantiremo all'Italia un futuro di democrazia e libertà. Un futuro di benessere.", "id": "116716651695782_1861788850521878", "created_time": "2018-03-01T18:31:15+0000"}, {"created_time": "2018-03-01T17:49:07+0000", "message": "Tra poco potrete seguire la mia intervista nell'edizione serale del Tg3.", "id": "116716651695782_1861752043858892"}, {"created_time": "2018-03-01T16:56:35+0000", "message": "A Roma per la chiusura della campagna elettorale di Forza Italia e del Centrodestra. Uniti si Vince!", "id": "116716651695782_1861694360531327"}, {"created_time": "2018-03-01T14:32:17+0000", "message": "Stefano Parisi porta alla guida della regione Lazio l'esperienza necessaria a guidare un'azienda complessa come una regione. Lui ha la capacità di poterlo fare. #unitisivince #centrodestra", "id": "116716651695782_1861542400546523"}, {"story": "Silvio Berlusconi was live — at Tempio di Adriano.", "message": "Chiusura campagna elettorale del centrodestra nella sala del Tempio di Adriano a Roma.\nUniti si vince!", "id": "116716651695782_1861522990548464", "created_time": "2018-03-01T14:18:48+0000"}, {"story": "Silvio Berlusconi was live.", "message": "Ospite a Dalla Vostra parte con Maurizio Belpietro, ho ricordato agli Italiani che solo votando il centrodestra sarà possibile intervenire subito per risolvere tutte le emergenze dell'Italia, come la povertà e la disoccupazione del nostro Paese. Sono tornato in campo con una convinzione: il mio Paese può rialzarsi e tornare alla crescita, al benessere e alla prosperità che merita.\nIl 4 marzo, se ami l'Italia, vota Forza Italia!", "id": "116716651695782_1861321303901966", "created_time": "2018-03-01T12:24:20+0000"}, {"created_time": "2018-03-01T07:41:47+0000", "message": "Tra pochi minuti sarò ospite di Serena Bortone a Agorà su Rai3. \nPotrete seguirmi anche qui: https://www.raiplay.it/dirette/rai3", "id": "116716651695782_1861198523914244"}, {"created_time": "2018-02-28T19:31:37+0000", "message": "Vi aspetto tra poco a Dalla vostra parte ospite di Maurizio Belpietro. Qui per seguirmi in streaming: www.mediaset.it/rete4/", "id": "116716651695782_1860681497299280"}, {"created_time": "2018-02-28T18:53:08+0000", "message": "Vi invito a seguire la mia intervista nell'edizione serale del Tg1. Potrete seguirmi anche qui: https://www.raiplay.it/dirette/rai1", "id": "116716651695782_1860637563970340"}, {"created_time": "2018-02-28T15:10:28+0000", "message": "A soli 4 giorni dal voto, ospite di Rainews.it ho ricordato a tutti gli Italiani perché scegliere di votare per Forza Italia e il centrodestra: vogliamo un'Italia più amica, un'Italia libera da oppressione burocratica, fiscale e giudiziaria, un'Italia più giusta.", "id": "116716651695782_1860446130656150"}, {"created_time": "2018-02-28T09:50:57+0000", "message": "Tra poco in onda su Rainews.it\nSeguite la diretta: http://bit.ly/1kv1k5x", "id": "116716651695782_1860140220686741"}, {"created_time": "2018-02-28T08:35:00+0000", "message": "Tra pochi minuti seguitemi a Radio Anch'io su Radio1 Rai per ascoltare le nostre proposte per far ripartire l'Italia.\nSeguite la diretta qui: http://bit.ly/2CMqYTa", "id": "116716651695782_1860081397359290"}, {"created_time": "2018-02-28T07:36:16+0000", "message": "Tra poco in onda a Unomattina su Rai1.", "id": "116716651695782_1860015444032552"}, {"created_time": "2018-02-28T07:20:00+0000", "message": "Ricordatevi sempre: chi ama l'Italia, vota Forza Italia! \n#followme #votaforzaitalia #4marzo", "id": "116716651695782_1859353150765448"}, {"story": "Silvio Berlusconi is with Luca Colombo.", "message": "Grazie a Facebook per avermi ospitato nella sua sede di Milano.\nIo e Luca Colombo , country manager di Facebook Milano , ci siamo anche concessi una veloce partita a calcio balilla. Secondo voi chi avrà vinto?", "id": "116716651695782_1859368774097219", "created_time": "2018-02-27T20:53:17+0000"}, {"story": "Silvio Berlusconi shared a live video.", "message": "In diretta su Sky TG24 a #Italia18 Speciale Elezioni. \nCommentate e condividete qui sotto!", "id": "116716651695782_1859500380750725", "created_time": "2018-02-27T20:07:55+0000"}, {"created_time": "2018-02-27T19:10:21+0000", "message": "Vi aspetto alle ore 21.00 per seguire la mia intervista a #italia18 speciale elezioni su Sky TG24. Potrete seguirmi anche qui: http://video.sky.it/news/diretta", "id": "116716651695782_1859448467422583"}, {"created_time": "2018-02-27T18:35:25+0000", "message": "Oggi ho partecipato con piacere al Forum Facebook-ANSA.it con il direttore Luigi Contu per rispondere in diretta alle vostre domande.\nDaremo un futuro migliore a tutti gli italiani e penseremo ai giovani disoccupati con forti agevolazioni per le imprese che li assumono a tempo indeterminato. \nE ricordatevi: chi ama l'Italia, vota Forza Italia!", "id": "116716651695782_1859347594099337"}, {"story": "Silvio Berlusconi shared a live video.", "message": "Ora in diretta dal Forum Facebook-Ansa, pronto a rispondere alle vostre domande.", "id": "116716651695782_1858997074134389", "created_time": "2018-02-27T11:17:39+0000"}, {"created_time": "2018-02-27T09:36:45+0000", "message": "A mezzogiorno sarò protagonista del Forum Facebook-Ansa.\nSono pronto a rispondere in diretta ai giornalisti e a chiunque vorrà seguirmi. A più tardi!", "id": "116716651695782_1858917600809003"}, {"created_time": "2018-02-27T07:17:47+0000", "message": "Durante i nostri Governi abbiamo realizzato ben 43 riforme che hanno cambiato la vita degli Italiani in meglio: una di questa è la legge antifumo, il divieto di poter fumare in un luogo pubblico.\nGrazie a questa legge non siamo più costretti a dover subire passivamente il fumo degli altri, i casi di cancro ai polmoni sono diminuiti della metà e si è persa l'abitudine di fumare anche nelle proprie case.\nQuesto 4 marzo, scegliere di votare Forza Italia e il centrodestra significa scegliere di cambiare ancora il Paese in meglio, scegliere il bene dell'Italia e degli Italiani.", "id": "116716651695782_1858824977484932"}, {"created_time": "2018-02-27T05:36:28+0000", "message": "Buongiorno a tutti, tra poco potrete ascoltare la mia intervista a 6suradio1. Qui in streaming: http://www.raiplayradio.it/radio1", "id": "116716651695782_1858764357490994"}, {"created_time": "2018-02-26T20:22:00+0000", "message": "Da Milano a Roma in meno di tre ore. \nGrazie all'Alta Velocità realizzata con i miei governi, abbiamo dato vita alla grande metropolitana d’Italia, l'unica opera pubblica in grado di accorciare le distanze fra gli Italiani, fra Nord e Sud. Questa è un'altra testimonianza concreta di quello che abbiamo saputo e sapremo ancora fare una volta al Governo.", "id": "116716651695782_1858348124199284"}, {"created_time": "2018-02-26T19:04:16+0000", "message": "Nella mia intervista di questa sera a Studio aperto ho ricordato che l'Italia non può più aspettare: abbiamo bisogno con urgenza di un Governo capace di prendere subito provvedimenti per le tante emergenze presenti nel nostro Paese. Il PD è una scatola vuota, divisa e senza possibilità di vittoria; Il M5S è una setta pericolosa. L'unico voto utile è quello per Forza Italia e per il Centrodestra.", "id": "116716651695782_1858307334203363"}, {"created_time": "2018-02-26T17:21:15+0000", "message": "Tra poco potrete seguire la mia intervista a Studio Aperto su Italia 1 con Stefania Cavallaro. \nQui in streaming: https://goo.gl/w3vkWt", "id": "116716651695782_1858213444212752"}]