[{"created_time": "2018-06-03T08:17:05+0000", "message": "Il \"Governo del cambiamento\" riporta al Ministero dello Sviluppo Economico Vito Cozzoli, Capo di Gabinetto della Guidi. \nIl mio primo atto da Ministro fu mandarlo via nonostante fosse vicinissimo al giglio magico. E ne pagai un prezzo politico significativo. Ci misi un anno dopo la sua uscita a ricostruire processi di lavoro e fiducia tra colleghi al MISE. \n\nGestire il Ministero non ha nulla a che fare con le dirette Facebook dalla scrivania del Ministro. Ed è anche dalla scelta delle persone che si giudica un Ministro. \nPessima partenza.", "id": "131887960826264_172925263389200"}, {"created_time": "2018-06-01T17:51:51+0000", "message": "Una bella giornata. Ripartiamo da qua.", "id": "131887960826264_172540253427701"}, {"created_time": "2018-06-01T10:44:47+0000", "message": "L’Italia è più forte di chi la vuole debole. \n\nE' nato il Governo Lega-M5S. Con un programma economico che - al di là di tutte le smentite di circostanza di Matteo Salvini e Luigi Di Maio – renderà alla lunga incompatibile questa alleanza con la permanenza dell’Italia in Europa e con l’attuale assetto istituzionale. Perché il patto che li lega è all’insegna di un “sovranismo anarcoide” pericolosissimo per la stabilità democratica, la tenuta finanziaria, i risparmi e la sicurezza dell’Italia. Prova ne è che a furia di bozze di contratto di governo contenenti deliranti programmi di spesa (100 miliardi), farneticanti ipotesi di cancellazione di debito (250 miliardi) e riferimenti all’uscita dall’Euro, ci siamo autoinflitti una nuova impennata dello spread in un momento di totale tranquillità dei mercati. E per seguire il surreale ragionamento di Salvini su popolo ed élite – surreale perché proveniente da una persona che ha guadagnato 20.000 euro al mese negli ultimi 3 anni per andare a lavorare a Bruxelles il meno possibile – nel caso di una crisi finanziaria non sarebbero le élite a perdere soldi ma il popolo che ben difficilmente può trovare vie di fuga per i suoi risparmi e per i mutui.\n\nC’è una Italia che lavora, produce e non vuole veder bruciate tre generazioni di sacrifici di lavoro e conquiste democratiche. Questa Italia deve organizzare il campo dell’opposizione e preparare le prossime elezioni. Un fronte o alleanza repubblicana che vada oltre i partiti e aggreghi i mondi della rappresentanza sociale e economica, del volontariato, delle professioni in preparazione di un’unica lista elettorale. Non si tratta di chiudere il Partito Democratico o i partiti esistenti ma di comprendere che da soli non possono più essere lo strumento per salvare la Repubblica e proporre un’alternativa ai sovranisti. Abbiamo bisogno di offrire uno strumento di mobilitazione ai cittadini che non sia solo una somma di partiti in difficoltà e che abbia un programma che non si esaurisca nel pur fondamentale obiettivo di salvare la Repubblica.\nAlcune priorità da cui partire: tenere in sicurezza l’Italia; proteggere gli sconfitti; investire su infrastrutture, imprese, lavoro e conoscenza;  promuovere l’interesse nazionale nella UE e nel mondo.\n\nIl crocevia della storia che stiamo vivendo alimenta paure che non sono irrazionali o sintomo di ignoranza. Abbiamo davanti domande epocali a cui nessuno può pensare di dare risposte assolute e allo stesso tempo credibili. La tecnologia rimarrà uno strumento dell’uomo o farà dell’uomo un suo strumento, lo spostamento di potere conseguente alla globalizzazione innescherà una guerra o avverrà, per la prima volta nella storia, pacificamente? Le nostre società sono destinate a una stagnazione secolare? \nOccorre affermare con forza che la paura ha diritto di cittadinanza. Rifondare su questo principio l’idea che compito della politica è rappresentare, anche e soprattutto, le attuali insicurezze dei cittadini. La competenza non può sostituire la rappresentanza come l’inesperienza non può essere confusa con la purezza. \n\nPer fare tutto ciò occorre tornare ad avere uno Stato forte, ma non invasivo e un’architettura istituzionale che coniughi l’autonomia delle regioni con una clausola di supremazia dell’interesse nazionale che consenta di superare i veti locali. \nEsiste un altro nemico da battere, persino più insidioso di Lega e M5S, ed è il cinismo e l’apatia di una larga parte della classe dirigente italiana. Dai media alla politica, dalle associazioni di rappresentanza agli intellettuali l’idea che non si possa fare nulla, che ogni passione civile sia spenta e che si possa contemplare “Roma che brucia” con la lira in mano godendosi lo spettacolo, è diventata una posa tanto diffusa quanto insopportabile. \n\nLa battaglia che abbiamo di fronte la vinciamo solo se sconfiggiamo questo cinismo e mobilitiamo la passione nei cittadini. \n\nIo sono fiducioso. L’Italia è più forte di chi la vuole debole.", "id": "131887960826264_172436743438052"}, {"created_time": "2018-05-31T09:38:56+0000", "message": "A Portovesme, insieme ai lavoratori dello stabilmento ex-Alcoa_dicembre 2017.", "id": "131887960826264_172187840129609"}, {"created_time": "2018-05-30T18:43:45+0000", "message": "Il mio intervento a #bersagliomobile_ 28 maggio 2018", "id": "131887960826264_172048453476881"}, {"created_time": "2018-05-30T16:24:01+0000", "message": "Il mio intervento al Nazareno_marzo 2018", "id": "131887960826264_172017450146648"}, {"created_time": "2018-05-30T16:03:53+0000", "message": "Intervista a #cartabianca_febbraio 2018", "id": "131887960826264_172008656814194"}, {"created_time": "2018-05-30T15:59:26+0000", "message": "Il mio intervento a sostegno del PD e di Giorgio Gori a Milano_14 gennaio 2018", "id": "131887960826264_172007153481011"}, {"created_time": "2018-05-30T15:55:50+0000", "message": "Il mio intervento all'Assemblea Generale di Confindustria_23 maggio 2018", "id": "131887960826264_172005703481156"}]