[{"created_time": "2018-06-04T09:21:55+0000", "message": "Una felpa per tre: #voisapete", "id": "260348547488_10156053509302489"}, {"story": "Giuseppe Civati shared a video.", "id": "260348547488_10156051370907489", "created_time": "2018-06-03T11:54:10+0000"}, {"story": "Giuseppe Civati shared a photo.", "id": "260348547488_10156050036257489", "created_time": "2018-06-02T19:35:37+0000"}, {"created_time": "2018-06-01T10:22:17+0000", "message": "A questa destra interessano eccome i diritti civili. A questa ultradestra interessa in particolare negarli.", "id": "260348547488_10156046830972489"}, {"created_time": "2018-05-31T11:20:39+0000", "message": "C’è molta emotività, come capita troppo spesso, in un clima da tifosi prima ancora che da elettori e da cittadini. Ormai si parla di politica come si parla di calcio, non c’è più nemmeno bisogno di metafore. È la stessa struttura del discorso che assomiglia a mille discussioni del lunedì italiano. E purtroppo in politica il Var non c’è o non interessa, perché la coerenza ingesserebbe il flusso, quindi tutti sono tenuti a cambiare posizione in continuazione, anche soltanto per parlare di sé.\n\nDiego De Silva ha scritto un libro che descrive perfettamente la temperie nella quale ci troviamo. Luoghi comuni che si rincorrono, che si sovrappongono, che si smentiscono, in un flusso di incoscienza. In superficie. A bassa risoluzione, direbbe Massimo Mantellini.\n\nTutti commentano tutto. Subito. Senza fiato. A ogni giravolta, si gira anche tutto il resto. E a un certo punto viene a tutti di girare la testa, dall’altra parte.", "id": "260348547488_10156044504992489"}, {"story": "Giuseppe Civati shared a video.", "message": "Prima di tutto la credibilità.", "id": "260348547488_10156044307812489", "created_time": "2018-05-31T09:06:37+0000"}, {"created_time": "2018-05-30T12:49:37+0000", "message": "Il piano B.", "id": "260348547488_10156042556157489"}, {"story": "Giuseppe Civati shared a post.", "message": "Manca solo questa, in effetti. #autoironia", "id": "260348547488_10156041074887489", "created_time": "2018-05-29T18:44:36+0000"}, {"created_time": "2018-05-29T12:17:48+0000", "message": "Dopo la presentazione di NazItalia di ieri a Padova, questa sera andrò ad ascoltare Paolo Berizzi anche a #Verona (Feltrinelli, ore 18). Annunciate, come ieri, presenze fasciste - che peraltro confermano il contenuto del libro.", "id": "260348547488_10156040474052489"}, {"created_time": "2018-05-29T09:04:34+0000", "message": "Il sogno di una cosa, di un'altra cosa, in questa buriana indecente.", "id": "260348547488_10156040250632489"}, {"story": "Giuseppe Civati shared a post.", "id": "260348547488_10156038743747489", "created_time": "2018-05-28T16:15:47+0000"}, {"created_time": "2018-05-28T11:28:08+0000", "message": "Una zona grigia, di un grigio molto scuro, canna di fucile.", "id": "260348547488_10156038307607489"}, {"story": "Giuseppe Civati shared a video.", "id": "260348547488_10156034622672489", "created_time": "2018-05-26T16:59:20+0000"}, {"created_time": "2018-05-25T13:55:00+0000", "message": "Lunedì sarò a Padova con Paolo Berizzi per presentare \"NazItalia\", il suo ultimo libro. #antifa", "id": "260348547488_10156032128832489"}, {"story": "Giuseppe Civati is at Villa Buri onlus.", "message": "Sono al convegno su protezione internazionale, orientamento sessuale e identità di genere dell'Associazione Studi Giuridici Immigrazione, lieto che si svolga comunque, seppure in altra sede, nonostante il rifiuto del rettore dell'università di Verona.", "id": "260348547488_10156032115187489", "created_time": "2018-05-25T12:32:52+0000"}, {"created_time": "2018-05-24T10:00:00+0000", "message": "Oggi a Imola con Sara Visentin e a Ravenna con Andrea Maestri e Francesca Vendemiati per #voisapete.", "id": "260348547488_10156029658107489"}, {"created_time": "2018-05-24T08:43:15+0000", "message": "Condivido l'indignazione e la preoccupazione di questo gruppo di accademici europei, pubblicata su il manifesto di oggi, rispetto a quanto sta avvenendo all'università di #Verona.\nPer firmare la petizione: https://www.activism.com/it_IT/petizione/libert-accademiche-minacciate-una-giornata-di-studio-sull-asilo-lgbti-censurata-all-universit-di-verona/197221", "id": "260348547488_10156029617097489"}, {"created_time": "2018-05-23T09:04:19+0000", "message": "È il gesto che conta. Se volete contribuire a Possibile non è necessario spingersi tanto oltre, è sufficiente scrivere #S36 nella dichiarazione dei redditi per sostenere il lavoro di Beatrice Brignone e della sua squadra. \n#autoironia #grazielercio", "id": "260348547488_10156027580297489"}, {"created_time": "2018-05-23T08:35:06+0000", "message": "Un caffè costa poco, il 2x1000 non costa nulla. \nScrivi s36 nella dichiarazione dei redditi, sostieni Possibile e i suoi progetti per un'Italia nel segno dell'uguaglianza.\npossibile.com/2x1000", "id": "260348547488_10156027548362489"}, {"created_time": "2018-05-22T11:19:57+0000", "message": "E’ una vera e propria corsa agli armamenti, quella che si sta generando lungo i confini europei e oltre. Sempre con un unico scopo: bloccare i migranti con la forza, bloccarli nei luoghi dai quali cercano di scappare. #voisapete", "id": "260348547488_10156025771527489"}, {"created_time": "2018-05-22T09:08:55+0000", "message": "Giovedì a Imola con Sara Visentin e a Ravenna con Andrea Maestri e Francesca Vendemiati per #voisapete.", "id": "260348547488_10156025616177489"}, {"created_time": "2018-05-18T08:16:44+0000", "message": "Il rettore dell’Università di Verona ha annullato un convegno accademico dedicato a migrazioni e omosessualità dopo la contestazione di fascisti e nazisti locali, coccolati dall’amministrazione comunale di destra, contigua a quegli ambienti e sempre pronta a sostenerne le rivendicazioni antidemocratiche e razziste.\n\nIn un Paese civile il Rettore rassegnerebbe le dimissioni: incapace di tutelare l’autonomia dell’università, il professore in questione definisce nella sua nota migrazioni e omosessualità «temi eticamente e politicamente controversi»: non è ammissibile che ci si esprima in questi termini, facendo eco proprio alle peggiori «strumentalizzazioni» dell’estrema destra.", "id": "260348547488_10156016835117489"}, {"created_time": "2018-05-16T11:12:56+0000", "message": "Ascoltando Andrea Segre alla Camera dei deputati per la presentazione di #Move http://pclodc.blogspot.it/", "id": "260348547488_10156012899262489"}, {"created_time": "2018-05-15T10:21:49+0000", "message": "Chi arriva dalla Libia dice una parola sola: inferno. #voisapete", "id": "260348547488_10156010940337489"}, {"created_time": "2018-05-14T10:21:41+0000", "message": "Le intimidazioni fasciste confermano l’importanza della nostra campagna #antifa.", "id": "260348547488_10156008879582489"}, {"created_time": "2018-05-14T09:11:34+0000", "message": "Oggi a Prato e domani a Firenze per #VoiSapete.\n\nwww.voisapete.it", "id": "260348547488_10156008794657489"}, {"created_time": "2018-05-12T18:48:00+0000", "message": "Un camogli e un civati. #autoironia", "id": "260348547488_10156005002882489"}, {"created_time": "2018-05-12T17:35:47+0000", "message": "A San Bonifacio, Verona, con Stefano Catone, Valentina Borasco e Valeria Mercandino per il #dizionarioantifa e senza paura. Nella notte le intimidazione dei fascisti, a conferma che il libro è necessario e la mobilitazione urgente.", "id": "260348547488_10156004999492489"}, {"created_time": "2018-05-12T09:07:46+0000", "message": "Complimenti a Beatrice Brignone che con Andrea Maestri guiderà Possibile.", "id": "260348547488_10156004163637489"}, {"created_time": "2018-05-11T14:51:47+0000", "message": "44 milioni di euro, il business\n6 milioni, le entrate fiscali\n500, i growshop\n960, i posti di lavoro stabili\n200% in più, gli ettari coltivati a canapa dal 2014\n50, le tonnellate prodotto ogni anno (previsione)\n250, le aziende agricole già attive\n800, le aziende pronte a partire\n\nI dati sono riportati oggi dal Venerdì di Repubblica, in un pezzo di Michele Bocci. Riguardano la cannabis light e l’attività di EasyJoint (e non solo, perché altre iniziative si muovono e si muoveranno) che la produce e la commercializza.", "id": "260348547488_10156002486402489"}, {"created_time": "2018-05-11T08:47:30+0000", "message": "Possibile, il congresso, una stagione nuova.\n\nDopo tanti anni non vivo un congresso da protagonista. Dal 2009, a vario titolo, sono stato in prima linea ed è bello sapere che questa volta non sono io a rappresentare altri, ma sono altre persone a rappresentare me. Molto meglio di quanto non sapessi fare io stesso.", "id": "260348547488_10156001946407489"}, {"created_time": "2018-05-11T06:22:57+0000", "message": "Oggi è l’ultimo giorno del Congresso di Possibile. Si può votare online fino alle 21. Per poter partecipare è sufficiente aderire su www.possibile.com.", "id": "260348547488_10156001832927489"}, {"created_time": "2018-05-10T10:59:13+0000", "message": "Riusciremmo a vivere in una casa senza plastica? Probabilmente no, però possiamo imparare a usarne di meno. Un bel video di Franceinfo.", "id": "260348547488_10155999892287489"}, {"created_time": "2018-05-09T14:05:41+0000", "message": "Un breve video della presentazione di #Antifa a Solbiate Olona, con Stefano Catone e Ester de Tomasi.", "id": "260348547488_10155998015772489"}, {"created_time": "2018-05-07T11:09:00+0000", "message": "Oggi debutta \"A casa loro\", il monologo di Giulio Cavalli scritto con Nello Scavo.\n\nL’atto unico (senza appello, potremmo dire) è forse la cosa migliore che sia stata pensata e messa in scena sul luogo comune più scontato della politica nazionale (e non solo nazionale, ahinoi).", "id": "260348547488_10155993573367489"}, {"created_time": "2018-05-07T09:27:37+0000", "message": "Se il fascismo di oggi cerca di non essere nostalgico, non lo deve essere nemmeno l’antifascismo. Anche perché, come sappiamo dalla lezione di Eco (che abbiamo ripreso nel dizionario #Antifa curato da Stefano Catone, prima che fosse recentemente ripubblicata), è una questione attuale, legata a una crisi sociale e a una deriva culturale che ne è diretta conseguenza. Anzi, le due cose si corrispondono e si alimentano perfettamente.", "id": "260348547488_10155993458932489"}, {"created_time": "2018-05-07T07:21:28+0000", "message": "Oggi a Bologna con Lucio Cavazzoni e Riccardo Noury e mercoledì a Venezia con Cecilia Strada per #VoiSapete.\n\nhttps://www.facebook.com/events/618703641825524/\n\nhttps://www.facebook.com/events/1887624987957041/", "id": "260348547488_10155993346937489"}, {"created_time": "2018-05-05T12:30:05+0000", "message": "In questi due mesi ridicoli e caricaturali in cui tutto si è mosso perché non si muovesse niente, in una Repubblica gattopardata come sono leopardate le cinture, non bisognerebbe più stare in televisione o in una sala per pochi eletti a dire sempre le stesse cose che vorrebbero essere di sinistra, ma ormai sono state talmente masticate da non significare più niente. Perché lo vedono tutti che dietro quelle parole ormai c’è soltanto qualche destino privato da sistemare.\n\nSinistra. A furia di ripeterla quella parola è andata sprecata. Come democrazia. Come politica.\n\nDire cose di sinistra in tv non serve a niente, bisogna fare cose di sinistra e cercare la sinistra nelle cose. Non la Cosa, le cose proprio.\n\nRem tene, verba sequentur. La sinistra verrà.", "id": "260348547488_10155989060727489"}, {"created_time": "2018-05-04T15:48:35+0000", "message": "#primadeldiluvio", "id": "260348547488_10155987207717489"}, {"created_time": "2018-05-04T15:16:30+0000", "message": "\"Le armi vendute all’ArabiaSaudita e usate in Yemen sono una questione democratica”: parla Sebastien Nadot, deputato di En Marche. \n\nStefano Iannaccone per addioallearmi.it", "id": "260348547488_10155987153662489"}, {"created_time": "2018-05-02T19:02:14+0000", "message": "Come iscritto a Possibile voterò convintamente la proposta di Beatrice e Andrea, felice della loro bellissima squadra, con la passione di sempre e anche qualcosa in più.", "id": "260348547488_10155982737662489"}, {"created_time": "2018-05-02T10:46:02+0000", "message": "Un lungo pezzo di Andrew Sullivan pubblicato in Italia da Internazionale ci parla della guerra della droga, della sconfitta della politica e della vittoria del papavero.", "id": "260348547488_10155981773167489"}, {"created_time": "2018-05-02T07:41:05+0000", "message": "Venerdì a Solbiate Olona con Stefano Catone e Ester de Tomasi dell'ANPI per #Antifa.", "id": "260348547488_10155981469987489"}, {"created_time": "2018-05-02T06:50:12+0000", "message": "Voi sapete.", "id": "260348547488_10155981404402489"}, {"story": "Giuseppe Civati shared a photo.", "id": "260348547488_10155979217187489", "created_time": "2018-05-01T08:25:13+0000"}, {"created_time": "2018-04-30T14:49:23+0000", "message": "Con Davide Serafin e con Possibile da domani distribuiremo un menu dei diritti della gig economy. Ed è solo l'inizio\nContro lo sfruttamento, pari diritti per tutti i lavoratori.\n\nLa carta dei diritti della gig economy: http://www.giustapaga.it/wp-content/uploads/2018/04/food-delivery.pdf\n\nIl menu scaricabile: https://www.possibile.com/wp-content/uploads/2015/06/volantino-giusta-paga-primo-maggio.pdf", "id": "260348547488_10155977529372489"}, {"created_time": "2018-04-28T10:43:52+0000", "message": "Possibile che di queste cose parli solo Possibile? Possibile.", "id": "260348547488_10155972725372489"}, {"created_time": "2018-04-27T10:23:36+0000", "message": "Con Annalisa Corrado e Beatrice Brignone per #BastaAmianto.\nFirma anche tu la petizione:\nChange.org/bastaamianto", "id": "260348547488_10155970584887489"}, {"created_time": "2018-04-27T07:07:00+0000", "message": "Bel reportage di OGGI sulla questione dei riders e della gig economy, i cosiddetti lavoretti. Consiglio in particolare l'intervento di Davide Serafin di Possibile, e di seguire il suo lavoro su questo tema su giustapaga.it", "id": "260348547488_10155970214052489"}, {"created_time": "2018-04-25T10:45:39+0000", "message": "Marciavamo con l’anima in spalla. #25Aprile", "id": "260348547488_10155966109437489"}, {"created_time": "2018-04-25T08:30:00+0000", "message": "E questo è il fiore.", "id": "260348547488_10155965865142489"}, {"story": "Giuseppe Civati shared a post.", "id": "260348547488_10155965860342489", "created_time": "2018-04-25T07:23:04+0000"}, {"created_time": "2018-04-24T18:10:11+0000", "message": "Tra cottimo e sfruttamento il circolo della fame.", "id": "260348547488_10155964571637489"}, {"created_time": "2018-04-23T13:06:10+0000", "message": "Intanto, #bastaAmianto", "id": "260348547488_10155961968397489"}, {"created_time": "2018-04-23T08:53:47+0000", "message": "S36, il codice da inserire nella dichiarazione dei redditi per sostenere le attività di Possibile.\nhttps://www.possibile.com/s36-un-biglietto-per-liberta-e-autonomia/", "id": "260348547488_10155961661907489"}, {"created_time": "2018-04-23T06:52:01+0000", "message": "S36, il 2 per 1000 a Possibile.\n\nUn codice di libertà e autonomia, da inserire nella dichiarazione dei redditi, per sostenere le attività di Possibile, in una campagna culturale e politica che prosegue all’insegna della laicità, dell’antifascismo, della lotta contro tutte le disuguaglianze e tutte le discriminazioni: per un paese della ricerca e della formazione, che sia pulito in ogni accezione del termine.", "id": "260348547488_10155961558307489"}, {"created_time": "2018-04-22T13:28:46+0000", "message": "Le notizie che stanno emergendo sul versante maltese (a partire anche da un’ottima inchiesta di Repubblica) ci parlano di molte cose, come se in un’isoletta del Mediterraneo si concentrassero tutte le contraddizioni della Ue e di un certo modo di intendere la globalizzazione.", "id": "260348547488_10155959707117489"}, {"created_time": "2018-04-21T10:28:25+0000", "message": "Per celebrare il 25 aprile e fare una piccola resistenza, che veda protagonista ciascuno di noi: https://www.ciwati.it/2018/04/21/un-dizionario-antifa-25-aprile/", "id": "260348547488_10155957097567489"}, {"created_time": "2018-04-20T10:07:52+0000", "message": "Grazie a Agi per aver confermato anche in questo bel video che quanto affermo sulla #cannabis è vero. Continueremo a lavorare per la legalizzazione. #cannabislegale", "id": "260348547488_10155954978487489"}, {"created_time": "2018-04-19T12:59:41+0000", "message": "Un milione di euro e diventi cittadino europeo. Non importa da dove venga il denaro. #Malta la Repubblica #voisapete", "id": "260348547488_10155953008367489"}, {"created_time": "2018-04-18T18:33:11+0000", "message": "Una questione di uguaglianza e di rispetto #tampontax", "id": "260348547488_10155951568252489"}, {"created_time": "2018-04-18T13:54:21+0000", "message": "A Verona il Vinitaly è agli sgoccioli, in tutti i sensi. La sera, quando si rincasa, si nota il grado di partecipazione e di festa direttamente proporzionale al tasso etilico. Qualcuno esagera e viene portato via. Qualcuno si ferma sulla soglia dell’ubriachezza molesta. La città è in festa, però. Se qualcuno fa qualcosa di sbagliato, ci sta: è un effetto collaterale, non vorrete mica rovinare la festa.\n\nOra provate a immaginare se a Verona o in chissà quale altra città si tenesse una fiera della cannabis promossa dalle istituzioni. Con incontri dedicati alla ricerca scientifica, alle soluzioni terapeutiche, alla ricerca del prodotto di qualità, a campagne informative sul consumo consapevole e sul senso della misura (parola che sta anche per «disposizione di legge», guarda caso), con la pubblicazione di report e di indagini sull’evoluzione del mercato, finalmente legale.", "id": "260348547488_10155950975842489"}, {"created_time": "2018-04-18T12:31:32+0000", "message": "Chi esultava per il sequestro della nave dei buoni-diventati-cattivi, ora chiederà scusa? Risponditore automatico: no.", "id": "260348547488_10155950967362489"}, {"created_time": "2018-04-18T09:39:05+0000", "message": "Una questione di uguaglianza e di rispetto. #tampontax", "id": "260348547488_10155950779867489"}, {"story": "Giuseppe Civati is with Massimo Biancalani.", "message": "Una durezza che rasenta la cattiveria #voisapete", "id": "260348547488_10155950633952489", "created_time": "2018-04-18T07:15:00+0000"}, {"story": "Giuseppe Civati is with Pape Diaw.", "message": "Come dice Pape Diaw Pape Diaw, l'indifferenza ci riguarda tutti, bianchi e neri, cittadini e non. Ripartire dal senso di comunità è il primo passo verso l'accoglienza. In ogni senso. #voisapete", "id": "260348547488_10155949230837489", "created_time": "2018-04-17T15:23:38+0000"}, {"created_time": "2018-04-17T09:35:00+0000", "message": "Il libro eccentrico e provocatorio ma non privo di interesse (soprattutto per chi non la pensa come lui) di Alberto Forchielli, Baldini+Castoldi: https://www.ciwati.it/2018/04/17/muovetelo/", "id": "260348547488_10155948743312489"}, {"created_time": "2018-04-17T08:26:17+0000", "message": "La rievocazione nazista a Cologno Monzese deve essere cancellata. Firma anche tu la petizione. #antifa", "id": "260348547488_10155948712462489"}, {"story": "Giuseppe Civati shared a post.", "id": "260348547488_10155946833917489", "created_time": "2018-04-16T13:45:20+0000"}, {"created_time": "2018-04-16T09:42:00+0000", "message": "Ha ragione Stefano Catone: l'indifferenza uccide, l'ipocrisia l'aiuta. #voisapete", "id": "260348547488_10155946475697489"}, {"created_time": "2018-04-16T08:29:25+0000", "message": "Le isole galleggianti che trovate sull'«Isola» di Siri Ranva Hjelm Jacobsen, Iperborea.", "id": "260348547488_10155946459107489"}, {"story": "Giuseppe Civati shared a post.", "message": "Con i fattorini, contro lo sfruttamento del lavoro.", "id": "260348547488_10155945265112489", "created_time": "2018-04-15T18:46:43+0000"}, {"created_time": "2018-04-14T08:13:07+0000", "message": "L’attacco di Usa, Gran Bretagna e Francia in Siria non può rappresentare la soluzione alla guerra in Siria, che da anni va avanti nel sostanziale disinteresse internazionale e mediatico. L’unico risultato possibile dei missili lanciati in queste ore è quello di aumentare il numero di vittime civili e di far deflagrare la tensione sullo scenario internazionale.\n\nPossibile è pronta alla mobilitazione pacifista per riportare la pace al centro del dibattito. E ribadire un concetto semplice: contro la guerra, l’unica soluzione è la pace.", "id": "260348547488_10155942153117489"}, {"story": "Giuseppe Civati is with Giuseppe Civati and Massimo Biancalani.", "message": "\"Anche a livello della gestione delle questure c’è una durezza che rasenta talvolta la cattiveria. Una cattiveria che a volte si riflette in una chiusura mentale che attraversa la società e entra anche nella Chiesa.\n\nCi troviamo di fronte un ginepraio di normative: è un sistema che spinge verso il nero e verso la marginalità, queste persone.\n\nAi nostri confini assistiamo a un dramma umanitario sul quale saremo interrogati nei prossimi conquant’anni: la storia ci giudicherà.\"\n\nDon Massimo Biancalani, Pistoia, 12 aprile 2018.", "id": "260348547488_10155940290247489", "created_time": "2018-04-13T12:31:13+0000"}, {"created_time": "2018-04-13T10:09:40+0000", "message": "Alessandro Dal Lago, Blind killer. L’Europa e la strage (consapevole) dei migranti. #voisapete", "id": "260348547488_10155940108027489"}, {"created_time": "2018-04-12T12:42:51+0000", "message": "L'inganno della difesa fai-da-te, in questa ottima intervista di Stefano Iannaccone  a Pietrangelo Buttafuoco per #addioallearmi.", "id": "260348547488_10155938054242489"}, {"story": "Giuseppe Civati is at Feltrinelli Pistoia.", "message": "Oggi a #Pistoia per #voisapete, con me ci saranno Pape Diaw, portavoce della comunità senegalese fiorentina, Don Massimo Biancalani (parrocchia di Vicofaro) e i referenti migranti della CGIL e della Caritas Diocesana.", "id": "260348547488_10155937759592489", "created_time": "2018-04-12T09:46:11+0000"}, {"created_time": "2018-04-11T17:32:00+0000", "message": "La battaglia è politica, non giudiziaria. Non può essere una battaglia giudiziaria, quando le tutele sono state smantellate e non ci sono più le garanzie che possano supportare i lavoratori che cercano di far valere in tribunale diritti che non sono più riconosciuti", "id": "260348547488_10155936172932489"}, {"story": "Giuseppe Civati shared a post.", "id": "260348547488_10155936168642489", "created_time": "2018-04-11T17:08:51+0000"}, {"created_time": "2018-04-11T16:24:35+0000", "message": "«I’m the only one who sees the whole picture for exactly what it is», Boris Yelnikoff in Woody Allen, Basta che funzioni.\n\nL’Estonia dimostra di avere una visione d’insieme. Su se stessa e su ciò che si muove a livello globale, in questa grande transizione nella quale siamo immersi, carica di aspettative e anche di questioni politiche, che curiosamente la politica sembra non volere o potere interpretare (o entrambe le cose).\n#Digitallinn", "id": "260348547488_10155936051752489"}, {"story": "Giuseppe Civati shared a post.", "message": "Grazie a Davide Serafin che con Francesca Druetti segue per Possibile la vicenda processuale dei #riders di #Foodora a #Torino. #giustapaga", "id": "260348547488_10155935561487489", "created_time": "2018-04-11T12:05:18+0000"}, {"created_time": "2018-04-11T06:07:56+0000", "message": "#addioallearmi", "id": "260348547488_10155935154352489"}, {"created_time": "2018-04-10T12:50:26+0000", "message": "Vicino a Paolo Borrometi.", "id": "260348547488_10155933035032489"}, {"created_time": "2018-04-10T11:15:00+0000", "message": "#primadeldiluvio", "id": "260348547488_10155932702837489"}, {"created_time": "2018-04-10T09:45:00+0000", "message": "«Size doesn’t matter», dicono i nostri interlocutori estoni, quando si fa presente che è facile cambiare in un piccolo paese, fino a meno di trent’anni fa un «angolino» all’interno della infinita federazione delle repubbliche sovietiche. Per loro avere numeri così piccoli è stato insieme uno stimolo ma anche un limite, perché ovviamente la scala degli investimenti in un paese più esteso e più popoloso sarebbe molto più grande.", "id": "260348547488_10155932686807489"}, {"created_time": "2018-04-10T08:25:00+0000", "message": "Il cambiamento non è una promessa, è una pratica. E deve essere una risposta alle domande rimaste inevase. Non solo e non tanto dalla burocrazia: proprio dalla politica.\n\n#Digitallinn", "id": "260348547488_10155932624367489"}, {"created_time": "2018-04-10T06:45:41+0000", "message": "Giovedì a #Pistoia per #voisapete, con me ci saranno Pape Diaw, portavoce della comunità senegalese fiorentina, Don Massimo Biancalani (parrocchia di Vicofaro) e i referenti migranti della CGIL e della Caritas Diocesana.", "id": "260348547488_10155932588317489"}, {"created_time": "2018-04-09T14:11:42+0000", "message": "Il principio su cui si basa tutta la burocrazia estone è una formula magica (soprattutto per noi, che siamo abituati a procedimenti kafkiani): «once only». Lo Stato ti chiede i tuoi dati e le informazioni che ti riguardano una volta sola. Poi li archivia e li mette a disposizione di tutti gli uffici e gli sportelli pubblici, per la quasi totalità dei rapporti che puoi avere (o anche solo immaginare) con la Pubblica Amministrazione. Una volta sola: la ripetizione è esclusa o affidata alle «macchine» ed è vietato pretenderla dal singolo cittadino.\n\n#Digitallinn", "id": "260348547488_10155930781252489"}, {"created_time": "2018-04-08T10:19:11+0000", "message": "Ve li ricordate i precog? \nIn Minority Report si potevano anticipare i crimini grazie alle previsioni dei «precog», non senza qualche problema di funzionamento, come forse ricorderete.\n\nGli estoni sono visionari e non avendo poteri precognitivi hanno immaginato che qualcosa di simile potesse svilupparsi a partire dalla digitalizzazione e dall’accessibilità ai dati che il sistema archivia giorno dopo giorno, grazie alla piattaforma X-Road. #Digitallinn", "id": "260348547488_10155928001777489"}, {"created_time": "2018-04-08T08:20:25+0000", "message": "L’’impressione costante mentre si discute con consiglieri del governo, direttori di think tank per la diffusione dell’e-governement, responsabili delle agenzie della cybersicurezza, entusiasti del digitale e anche scettici è che sia stato un percorso politico condiviso da tutti questi soggetti, al di là delle differenze e delle opinioni che ciascuno di loro può avere rispetto alle soluzioni individuate. #DigiTallinn", "id": "260348547488_10155927662342489"}, {"created_time": "2018-04-08T07:02:35+0000", "message": "Il paese dei boschi, che coprono metà della sua superficie – digital and wood -, ha deciso di abbandonare la carta. #DigiTallinn", "id": "260348547488_10155927659217489"}, {"created_time": "2018-04-07T15:20:00+0000", "message": "Porsi le domande giuste è ancora più importante di azzardare risposte, magari essendosi posti le domande sbagliate.\n\nNon farsi domande, invece, è sicuro che alla lunga indebolisca e impoverisca un paese.\n#DigiTallinn", "id": "260348547488_10155926135192489"}, {"created_time": "2018-04-07T13:45:00+0000", "message": "I benefici economici della digitalizzazione: almeno due punti di Pil #Digitallinn", "id": "260348547488_10155925905402489"}, {"created_time": "2018-04-07T12:15:00+0000", "message": "Mentre mi trovavo presso la sede del governo dell’Estonia per incontrare Marten Kaevats, il visionario (in tutti i sensi) Digital Advisor della PM estone, la presidente estone Kersti Kaljulaid era alla Casa Bianca, per l’incontro tra il Presidente degli Stati Uniti e i primi ministri delle repubbliche baltiche.\n\nIn un'intervista a Wired ha detto due cose molto interessanti, ve ne parlo in questo post. #DigiTallinn\nhttps://www.ciwati.it/2018/04/07/la-missione-kaljulaid-digitallinn/", "id": "260348547488_10155925904022489"}, {"created_time": "2018-04-07T12:14:38+0000", "message": "Le regole o, se preferite, le leggi generali della digitalizzazione, secondo l’«opzione Estonia». #DigiTallinn", "id": "260348547488_10155925994197489"}, {"created_time": "2018-04-07T09:06:38+0000", "message": "Una premessa fondamentale, prima di raccontarvi quanto visto in Estonia.\nBenvenuti a #Digitallinn.", "id": "260348547488_10155925789582489"}, {"created_time": "2018-04-06T14:38:18+0000", "message": "Scrivo dall’Estonia, un paese che ha conosciuto, fin dalla sua indipendenza (esattamente cent’anni fa), occupazioni, spartizioni e conseguenti deportazioni, violenze – tra nazisti e sovietici, soprattutto, che prima si erano messi d’accordo e poi si combatterono proprio sulla linea di quello che divenne un «corridoio», attraversato dalle cose più disumane che si potessero immaginare.\n\nL’Estonia ci ricorda che l’Europa ha conosciuto tutto questo solo due generazioni fa.\n\nA proposito di invasioni, quelle vere.\n\nLeggere qui 1947 di Elisabeth Åsbrink (Iperborea) ha un significato particolare. Il libro racconta un anno intero, quel 1947, in cui tutto era possibile perché tutto, anche l’indicibile, era appena accaduto, non molto lontano da qui, tra l’altro.\n\nhttps://www.ciwati.it/2018/04/06/lo-gia-vissuto-giusto-laltro-ieri/", "id": "260348547488_10155924147502489"}, {"created_time": "2018-04-05T16:05:02+0000", "message": "Che schifo. #voisapete #voitrascinate", "id": "260348547488_10155922112982489"}, {"created_time": "2018-04-04T16:18:05+0000", "message": "L'isola del non arrivo di Marco Aime #voisapete", "id": "260348547488_10155920147997489"}, {"story": "Giuseppe Civati shared a video.", "message": "Complimenti a Luca per la nomina a segretario della presidenza della Camera. #belin", "id": "260348547488_10155917630242489", "created_time": "2018-04-03T15:11:36+0000"}]