[{"created_time": "2018-06-04T07:12:35+0000", "message": "In edicola il nuovo numero de Il Primato Nazionale!\n\nStatene certi, il tipo in copertina avrà ancora modo in futuro di ricordarci che il popolo italiano deve obbedire ai mercati.", "id": "294385027332061_1477851578985394"}, {"created_time": "2018-06-03T16:21:46+0000", "message": "Oggi ad Anzio sul litorale romano per il comizio di chiusura della campagna elettorale di CasaPound.", "id": "294385027332061_1477299762373909"}, {"created_time": "2018-06-03T13:03:05+0000", "message": "A Torvaianica per sostenere la candidatura di Roberto Camerota al Comune di Pomezia. \n\nContinua la nostra campagna elettorale, oggi sul litorale romano.", "id": "294385027332061_1477142069056345"}, {"created_time": "2018-06-02T17:00:47+0000", "message": "Una piazza piena e grande entusiasmo a Brescia al comizio per sostenere la candidatura di Davide De Cesare - Decio sindaco.", "id": "294385027332061_1476344135802805"}, {"story": "Simone Di Stefano updated their cover photo.", "message": "Importante manifestazione, facciamoci sentire!", "id": "294385027332061_1474455975991621", "created_time": "2018-05-31T14:54:37+0000"}, {"created_time": "2018-05-31T08:01:40+0000", "message": "Se siete frastornati dalle tante giravolte degli altri, vi offro un punto fermo:\n\nCasaPound è per l’uscita da Euro e Ue. Vogliamo una Banca Centrale Italiana sotto il controllo del Ministero delle Finanze. Una Banca Centrale che stampa la nostra moneta ed evita che il debito pubblico italiano sia comprato da stranieri e finanza speculativa.\n\nOvvero la libertà!\n\nNonostante tutto, continuiamo a guardare con favore ad un governo legastellato perchè SE (un SE grosso come una casa) realizza il suo programma può far saltare l’Unione Europea.\n\nVedremo.\n\n#exIT", "id": "294385027332061_1474191529351399"}, {"story": "Simone Di Stefano was live.", "message": "Sono salito al Quirinale a vedere se c’è ancora il tricolore che sventola. Inammissibile, tutto questo è inammissibile.", "id": "294385027332061_1471108979659654", "created_time": "2018-05-27T19:25:57+0000"}, {"created_time": "2018-05-27T19:19:21+0000", "message": "Tra 10 minuti diretta dal Quirinale", "id": "294385027332061_1471106116326607"}, {"created_time": "2018-05-27T16:34:36+0000", "message": "Adesso a Terni in Piazza Solferino, comizio con Piergiorgio Bonomi, candidato sindaco di CasaPound Italia. \n\n#OraVotoCasaPound", "id": "294385027332061_1471002393003646"}, {"created_time": "2018-05-26T19:08:43+0000", "message": "Prosegue il tour a sostegno dei candidati di #CasaPound alle prossime elezioni amministrative del 10 Giugno.\nOggi ero ad #Ivrea con il bravissimo Igor Bosonin e tanta gente in sala ad ascoltare le nostre proposte.", "id": "294385027332061_1470138296423389"}, {"created_time": "2018-05-26T12:12:28+0000", "message": "Gira una divertente vignetta di Osho in cui si parla di un Ministro dell’Economia di CasaPound per fare uno scherzo a Mattarella. 😉\nUno scherzo fatale, data la nostra posizione.", "id": "294385027332061_1469804519790100"}, {"created_time": "2018-05-25T17:42:14+0000", "message": "Ora a Porto Sant'Elpidio (Fermo) insieme al candidato sindaco di CasaPound Italia Francesco Pacini. \n\nIl 10 giugno si vota, nelle urne serve il vostro coraggio! \n\n#OraVotoCasaPound", "id": "294385027332061_1469141953189690"}, {"created_time": "2018-05-24T10:00:43+0000", "message": "Ascoltate questi ragazzi, erano i nostri bisnonni. Nelle loro trincee è nata l'Italia.\n\nIl loro sangue versato è lo stesso che scorre ancora nelle nostre vene, per cui nulla è perduto: ci riprenderemo la nostra nazione.\n\nBuon 24 Maggio!", "id": "294385027332061_1467869346650284"}, {"created_time": "2018-05-23T15:55:28+0000", "message": "Il Presidente della Camera Roberto Fico che durante l'inno italiano non canta e mette le mani in tasca è un cialtrone. \n\nUn buffone. Un guitto disonorevole. Spero che qualche parlamentare pretenda le sue scuse. Fossero altri tempi lo avrei sfidato a duello.\n\nIgnobile.", "id": "294385027332061_1467209163382969"}, {"created_time": "2018-05-20T16:49:13+0000", "message": "Adesso a Terni all'Hotel Garden grande successo per la presentazione del candidato sindaco di CasaPound Piergiorgio Bonomi.\n\nAnche nella seconda città umbra c'è bisogno di CasaPound. Dopo anni di attività instancabile al fianco dei cittadini adesso possiamo davvero entrare nel consiglio comunale.", "id": "294385027332061_1464499486987270"}, {"created_time": "2018-05-18T16:46:13+0000", "message": "Sì, il governo Lega/5Stelle ha grandi potenzialità per fare cose molto interessanti.\n\nMa il punto 29 del programma sulla Unione Europea fa letteralmente schifo, va detto.\n\nCredo e spero che sia una tattica per far partire il Governo senza ulteriori polemiche.\n\nVedremo.", "id": "294385027332061_1462667230503829"}, {"story": "Simone Di Stefano shared a link.", "id": "294385027332061_1461572723946613", "created_time": "2018-05-17T10:40:00+0000"}, {"created_time": "2018-05-16T12:11:41+0000", "message": "Il governo Lega/5Stelle ha delle grandi potenzialità, ma anche la possibilità di diventare un grande fallimento.\n\nPer realizzare i loro programmi (soprattutto quei punti che piacciono anche a noi) devono mettersi contro TUTTI i poteri che da anni uccidono la nazione. E per farlo serve coraggio. Tanto coraggio.\n\nGli interventi scorretti e scomposti di Mattarella, la reazione ignobile e terroristica che tutti i media e i commentatori televisivi stanno in queste ore orchestrando contro l’ipotesi di governo Lega/5Stelle, mi fanno pensare che in qualche modo stiano andando nella direzione giusta, e noi non ci metteremo certo ad attaccare il nuovo governo insieme a questi poteri antinazionali e antiitaliani.\n\nSaremo pronti a criticare gli errori quando ce ne saranno, saremo inflessibili, saremo i critici più aspri. Ma nel momento dell’attacco più duro e odioso, non possiamo far altro che provare simpatia per l’ipotesi del governo Lega/5Stelle.\n\nRimaniamo su posizioni differenti: noi siamo per l’uscita IMMEDIATA dall’Euro e dalla Ue, non ridiscutere i trattati che tanto non verrano MAI modificati.\n\nMa mi auguro il meglio per l’Italia e per il nostro popolo, quindi tifo per la sovranità e godo quando vedo in TV le facce sbigottite, tristi e preoccupate di quei traditori che ci ammorbano da anni, PAGATI per odiare l’Italia.\n\nE soprattutto spero che questa sia la pietra tombale sul centrodestra, dopo le ignobili parole di Brunetta e compagnia contro chi parla di Sovranità e dopo il ritorno della Meloni alla corte di Berlusconi nel momento più difficile. Torna da chi la sovranità di questa nazione l’ha venduta.", "id": "294385027332061_1460766980693854"}, {"created_time": "2018-05-10T07:01:09+0000", "message": "Mentre aspettate (come me) notizie sul Governo, andate in edicola! \n\nC’è il nuovo numero de Il Primato Nazionale, l’UNICO mensile sovranista in Italia. \n\nInformazione libera, indispensabile come acqua nel deserto!", "id": "294385027332061_1455312277905991"}, {"created_time": "2018-05-09T17:46:41+0000", "message": "A Trento gli antifascisti dei centri sociali occupano l’università contro l’adunata degli Alpini!\n\nMa quanto bisogna tollerarli ancora questi figli di papà annoiati? \n\nVa bene la libertà, ma a chi sputa sul tricolore e sui caduti andrebbe tolta la cittadinanza italiana e buttato fuori confine.\n\nVai a fare il cittadino del mondo sul serio.", "id": "294385027332061_1454881341282418"}, {"created_time": "2018-05-06T12:12:54+0000", "message": "Vorrei fare un appello affinché lo Stato Italiano e la Marina vadano a cercare i due uomini, un italiano e un rumeno dispersi nell’oceano. \n\nLe autorità locali hanno smesso di cercarli, ma una speranza ancora c’è.\n\n“Salviamo” migliaia e migliaia di individui in mare, e vogliamo abbandonare un italiano in mezzo all’oceano dopo poche ore?\n\nFate il vostro dovere!", "id": "294385027332061_1452010484902837"}, {"created_time": "2018-05-05T16:43:22+0000", "message": "Adesso a Viterbo al comitato elettorale di CasaPound. Presentazione del candidato sindaco Claudio Taglia. Sala strapiena e grande entusiasmo. Avanti così. #OraVotoCasaPound", "id": "294385027332061_1451319011638651"}, {"story": "Simone Di Stefano shared a live video.", "message": "Questo pomeriggio ero presente a Tivoli Terme con i militanti ed i cittadini per chiedere la bonifica immediata della frigo-valley", "id": "294385027332061_1449490245154861", "created_time": "2018-05-03T16:59:29+0000"}, {"created_time": "2018-05-01T11:38:16+0000", "message": "Se non ti consente di mettere su casa e famiglia non è lavoro. Non chiamatelo lavoro!\nIl lavoro deve tornare ad essere stabile, sicuro e ben pagato.\n#PrimoMaggio", "id": "294385027332061_1447354995368386"}, {"created_time": "2018-04-28T08:16:53+0000", "id": "294385027332061_1444550162315536"}, {"created_time": "2018-04-26T08:35:41+0000", "message": "Al piccolo Alfie sono state staccate le macchine, tolta la ventilazione, l'alimentazione e l'idratazione. Ma lui vive! \n\nE l'Inghilterra che lo ha abbandonato al suo destino, ora gli nega la libertà di venire in Italia per ricevere aiuto.\n\nQuesti non vogliono solo lasciarlo morire, vogliono ucciderlo!\n\nIn osservanza al materialismo globalista.", "id": "294385027332061_1442850199152199"}, {"created_time": "2018-04-25T07:54:14+0000", "message": "Il 25 Aprile è una ricorrenza che divide gli italiani. \n\nAndrebbe abolita e scelto un giorno in cui si possa festeggiare tutti insieme: il 4 Novembre, la Vittoria italiana nella prima guerra mondiale.\n\nLasciamo il 25 Aprile alla riflessione e alla libertà per ognuno di ricordare i propri morti, che nel mio caso sono i ragazzi e le ragazze della Repubblica Sociale Italiana.\n\nQuesta Nazione ha bisogno di andare avanti, e di andare avanti unita!", "id": "294385027332061_1441913402579212"}, {"created_time": "2018-04-23T14:31:41+0000", "message": "Nessun genitore smetterà mai di combattere per i suoi figli. Se l’Inghilterra ha deciso di arrendersi, lasci che sia l’Italia ad assistere il piccolo Alfie.\n\nPossiamo offrire tutta la tecnologia e il genio italiano necessari a mantenere viva la speranza e la fede che sembrano aver abbandonato il Regno Unito.\n\n#SaveAlfieEvans", "id": "294385027332061_1440456289391590"}, {"created_time": "2018-04-22T11:36:16+0000", "message": "Amici molisani andate a votare CasaPound! \n\nContro la politica inconcludente di centrodestra e 5Stelle, che da due mesi tengono paralizzata l’Italia.\n\nLavoro, casa, figli, sicurezza, espulsione immediata di tutti gli stranieri che delinquono o che non sono in regola.\n\nCi vuole tanto a mettersi d’accordo per fare queste 4 semplici cose? Fategli sapere che vi siete stancati di aspettare!", "id": "294385027332061_1439453129491906"}, {"created_time": "2018-04-14T16:24:04+0000", "message": "Grandissimo successo all'hotel Cristallo di Udine per l'evento con il candidato sindaco di CasaPound Luca Minestrelli. \n\nDopo la campagna elettorale nazionale riparte l'attività, con l'obiettivo di portare dentro i consigli comunali di tutta Italia un gran numero di combattenti. \n\n#OraVotoCasaPound", "id": "294385027332061_1432481066855779"}, {"created_time": "2018-04-14T15:48:19+0000", "message": "Prosegue il tour udinese. Prima sopralluogo all'ingresso del centro di accoglienza Cavarzerani, che ospita oltre 700 richiedenti asilo, una piaga per la città. Ora interviste di rito all'hotel Cristallo dove a breve si terrà il convegno", "id": "294385027332061_1432455393525013"}, {"created_time": "2018-04-14T13:58:17+0000", "message": "A Udine nel quartiere popolare di via Riccardo Di Giusto con il candidato sindaco di CasaPound Luca Minestrelli. \n\n#OraVotoCasaPound", "id": "294385027332061_1432371286866757"}, {"created_time": "2018-04-14T07:58:56+0000", "message": "‪Questo stupido attacco demolisce la credibilità delle 3 nazioni che lo hanno realizzato. \n\nNazioni pericolose ed arroganti nei confronti del resto del mondo che ha capito e smentito le loro bugie. \n\nGli equilibri sono cambiati, l’Italia riveda le sue alleanze. #Siria‬", "id": "294385027332061_1432141830223036"}, {"created_time": "2018-04-14T06:33:58+0000", "message": "CasaPound vuole essere promotrice di un fronte politico trasversale che si oppone a questa aggressione: l'Italia non deve seguire USA, Francia e Inghilterra in questa follia.", "id": "294385027332061_1432093266894559"}, {"story": "Simone Di Stefano was live.", "message": "In diretta dalla manifestazione in ricordo di Pamela a Roma.", "id": "294385027332061_1431685446935341", "created_time": "2018-04-13T19:07:58+0000"}, {"created_time": "2018-04-12T08:30:00+0000", "message": "Sabato sarò a Udine per sostenere la candidatura di #CasaPound alle elezioni comunali del 29 Aprile", "id": "294385027332061_1427909110646308"}, {"created_time": "2018-04-11T09:53:13+0000", "message": "E' una follia. Pensare di attaccare Russia e Siria che hanno sconfitto i tagliagole islamici e difeso con le armi i cristiani e i loro simboli!\n\nCasaPound vuole essere promotrice di un fronte politico trasversale che si oppone a questa aggressione: l'Italia non deve seguire USA, Francia e Inghilterra in questa follia.\n\nInvito quindi soprattutto Matteo Salvini, leader del centrodestra, ad intraprendere iniziative e spendere una parola per far capire che l’Italia pretende la pace con la Russia e che si schiera contro un attacco alla Siria.\n\nSu questo tema, non devono esserci divisioni.", "id": "294385027332061_1429318830505336"}, {"created_time": "2018-04-07T19:17:53+0000", "message": "Isernia. Ultima tappa del tour in Molise in sostegno della candidatura di Agostino Di Giacomo per CasaPound. Non si molla un centimetro, la battaglia per riprenderci l'Italia riparte dai territori! #OraVotoCasaPound", "id": "294385027332061_1426064927497393"}, {"created_time": "2018-04-07T14:19:09+0000", "message": "Il tour prosegue con la visita alle aziende agricole nella zona di Larino e l'incontro con imprenditori e produttori locali", "id": "294385027332061_1425815934188959"}, {"created_time": "2018-04-07T12:53:06+0000", "message": "Avete comprato in edicola Il Primato Nazionale di Aprile?\n\nIn copertina c’è un tipo pericoloso, che ha promesso un sacco di cose, ha i numeri per cambiare l’Italia, ma va in giro a scodinzolare ai poteri forti... \n\nUn saluto dallo splendido Molise!", "id": "294385027332061_1425741434196409"}, {"created_time": "2018-04-07T09:04:29+0000", "message": "A Campomarino Lido per la prima tappa del tour in Molise, in sostegno del nostro candidato presidente Agostino Di Giacomo. Incontro com stampa e sostenitori all'Aloha Park Hotel. #OraVotoCasaPound", "id": "294385027332061_1425592330877986"}, {"created_time": "2018-04-06T13:00:00+0000", "message": "Ecco a voi Luigi Di Maio in versione Emma Bonino/+ Europa !\n\nCome era ampiamente prevedibile, il leader dei 5 Stelle ha cancellato definitivamente ogni posizione sovranista e anti-sistema.", "id": "294385027332061_1424602614310291"}, {"created_time": "2018-04-06T07:59:02+0000", "message": "Domani sarò in tour nel #Molise, dove si vota il 22 Aprile per le elezioni regionali e #CasaPound sarà presente con il proprio candidato presidente Agostino Di Giacomo", "id": "294385027332061_1424540014316551"}, {"created_time": "2018-04-05T16:18:28+0000", "message": "No, non avremmo partecipato in nessun caso ad un Governo con i 5 Stelle.\n\nMai un governo con Luigi Di Maio, che anche oggi ha voluto ribadire di essere al servizio scodinzolante dell’Europa e dell’Euro!\n\nE quelli che vi dicevano “votateci o arriva un governo coi 5Stelle”? Ora vogliono fare un governo coi 5 Stelle. \n\nComplimenti.", "id": "294385027332061_1423918861045333"}, {"created_time": "2018-03-24T15:18:14+0000", "message": "Primo grande successo del voto utile: il centrodestra in cambio di una sconosciuta al Senato, fa eleggere fra i tanti dei 5 Stelle proprio il più immigrazionista e globalista!\n\nUno che vuole lo IUS SOLI, uno che parla di “migranti climatici”.\n\nRoberto Fico, ovvero LAURO BOLDRINO.", "id": "294385027332061_1412453762191843"}, {"created_time": "2018-03-22T14:23:05+0000", "message": "Ho trovato assolutamente inutile in questi giorni commentare i retroscena della politica di palazzo, e ho approfittato per prendere una pausa dai social network.\n\nSolo da domani, quando questi si metteranno seduti alla Camera e al Senato inizieremo a vedere la realtà.\n\nE la realtà, è una sola: nessuno ha vinto le elezioni e nessuno può formare un governo politico, come diceva il sottoscritto in campagna elettorale.\n\nNel frattempo mi sento di dire a chi è convinto che ci sarà un governo Salvini o un governo Di Maio: mi fate tenerezza, siete come bambini a cui rubano le caramelle ogni 5 anni.", "id": "294385027332061_1410425695727983"}, {"created_time": "2018-03-18T17:26:38+0000", "message": "Oggi a #Roma abbiamo incontrato i nostri dirigenti, militanti e simpatizzanti.\n\nAbbiamo tracciato le linee guida per accogliere tutti gli italiani che amano l'Italia e che come noi vogliono riscattare questa Nazione.", "id": "294385027332061_1406782026092350"}, {"story": "Simone Di Stefano was live.", "message": "Bentrovati! Cosa fare ora? Lavorare, costruire, consolidare. Perseveranza.\n\nÈ in edicola Il Primato Nazionale, andate a comprarlo!", "id": "294385027332061_1397087433728476", "created_time": "2018-03-09T11:55:45+0000"}, {"created_time": "2018-03-06T10:04:11+0000", "message": "Tutti i militanti e i simpatizzanti che si sono impegnati nella campagna elettorale di CasaPound non possono che sentirsi soddisfatti: abbiamo dato tutto, ci siamo sacrificati oltre le nostre possibilità.\n\nVi ringrazierei, se non sapessi bene che nessuno di voi si aspetta una pacca sulla spalla e che già ora siete di nuovo al lavoro per CasaPound.\n\nCerto, anche se abbiamo moltiplicato per 6 i risultati del 2013 ottenendo oltre 310.000 voti, ci aspettavamo di più, inutile nasconderlo.\n\nOra continuiamo a costruire il movimento, per renderlo ancora più grande e libero, per dotarlo dei mezzi necessari alle sfide di domani, per trasformare questi 310.000 italiani da elettori in militanti.\n\nCome detto più volte in giro per l’Italia, l’esempio di chi ci ha preceduto ci impone di non mollare un metro. Questo è il nostro dovere.\n\nAvanti!", "id": "294385027332061_1394117454025474"}, {"created_time": "2018-03-04T10:32:16+0000", "message": "Io ho fatto il mio dovere. \n\nE voi?\n\nForza! \n\n#OraVotoCasaPound #VotaPiuForteChePuoi #DirezioneParlamento", "id": "294385027332061_1392177244219495"}, {"created_time": "2018-03-04T09:00:00+0000", "message": "Ultimo appello. \nConvinciamo gli indecisi dell'ultima ora. \n\nUn nuovo inciucio, un nuovo governo al servizio di Bruxelles ci aspetta. \nSpieghiamo a chi crede di votare per Salvini e Meloni che in questo modo si ritroveranno come presidente del Consiglio Gentiloni o Tajani, che votando per questo centrodestra truffa manderanno in Parlamento i nuovi Alfano e Verdini.\n\nDobbiamo avere coraggio, il coraggio di una Italia veramente forte, libera, sovrana. \n\nAbbiamo tempo fino alle 23. Forza!\n\n#VotaPiuForteChePuoi #OraVotoCasaPound #DirezioneParlamento", "id": "294385027332061_1392083977562155"}, {"story": "Simone Di Stefano was live.", "message": "Rientrato ora dall’ultimo incontro. Volevo insieme a voi rompere il silenzio elettorale...", "id": "294385027332061_1391425980961288", "created_time": "2018-03-03T16:05:11+0000"}, {"created_time": "2018-03-03T15:17:53+0000", "message": "Domani abbiamo un appuntamento con la storia.\n\nPossiamo tornare ad essere quello che eravamo un tempo, possiamo tornare a dire davvero Prima l'Italia!\n\nFacciamo prendere un colpo ai traditori della Nazione, facciamogli trovare una bella sorpresa dentro le urne.\n\nVota più forte che puoi. Vota CasaPound Italia. \n\n#DirezioneParlamento #OraVotoCasaPound #VotaPiuForteChePuoi", "id": "294385027332061_1391377320966154"}, {"created_time": "2018-03-03T13:24:56+0000", "message": "In questo sabato di silenzio elettorale facciamoci due risate con gli amici di CasaPound Memes\n\n#OraVotoCasaPound #DirezioneParlamento #VotaPiuForteChePuoi", "id": "294385027332061_1391274754309744"}, {"created_time": "2018-03-02T20:17:30+0000", "message": "Grandissimo e forse inaspettato successo, come potete vedere dalle foto, anche nella tradizionalmente rossa Genova, nell'ultima tappa di questa entusiasmante campagna elettorale.\n\nE ora tutti a votare!", "id": "294385027332061_1390635737706979"}, {"created_time": "2018-03-02T13:38:56+0000", "message": "Grandissima partecipazione a Cagliari nella bellissima terra di Sardegna nella penultima tappa del tour nazionale.\n\nManca pochissimo facciamo tutti l'ultimo sforzo!", "id": "294385027332061_1390329467737606"}, {"created_time": "2018-03-02T08:33:00+0000", "message": "Ieri al Pantheon per \"Prima l'Italia\", la chiusura nazionale della nostra campagna elettorale. \n\nAbbiamo riempito una piazza parlando del nostro programma e delle nostre idee per riscattare la Nazione. \n\nNonostante il silenzio dei media e la tensione creata ad arte dal solito sparuto gruppo di provocatori, c'è stata una forte partecipazione popolare. \n\nDomenica si vota. \nForza! \n\nConvinciamo gli ultimi indecisi e andiamo avanti fino alla Vittoria!\n\n#DirezioneParlamento #OraVotoCasaPound #VotaPiuForteChePuoi", "id": "294385027332061_1390066424430577"}, {"created_time": "2018-03-02T06:40:28+0000", "message": "Siamo arrivati, domenica si vota. \n\nTajani o Gentiloni, un nuovo governo tecnico è alle porte. \nQuesta legge elettorale è una truffa, nessuna coalizione avrà i numeri per governare.\nPer questo mandiamo un pugno di combattenti di CasaPound in Parlamento a difesa della Nazione!\n\n#OraVotoCasaPound #VotaPiuForteChePuoi", "id": "294385027332061_1390043314432888"}, {"created_time": "2018-03-01T16:46:05+0000", "message": "Tra poco, davanti al Pantheon...\nSiamo tantissimi #DirezioneParlamento!", "id": "294385027332061_1389525947817958"}, {"created_time": "2018-03-01T07:00:35+0000", "message": "Un estratto su Europa e immigrazione del confronto alla tribuna politica Rai. \n\n#OravotoCasaPound #DirezioneParlamento #Votapiufortechepuoi", "id": "294385027332061_1388755507895002"}, {"created_time": "2018-02-28T19:36:03+0000", "message": "Tappa a Bolzano, roccaforte del movimento e teatro della prima forte affermazione di CasaPound con oltre il 7% alle ultime comunali.\n\nChe sia d'auspicio per una nuova Vittoria!", "id": "294385027332061_1388715264565693"}, {"created_time": "2018-02-28T15:39:23+0000", "message": "Ora a Trento per la seconda tappa del tour #DirezioneParlamento in Trentino Alto Adige. \n\nAnche qui come in tutta Italia grande attesa e curiosità per CasaPound: tutti sanno che faremo un grande risultato!\n\n#OraVotoCasaPound #VotaPiuForteChePuoi", "id": "294385027332061_1388532757917277"}, {"created_time": "2018-02-28T12:36:58+0000", "message": "Un atto d'amore per la Nazione!\n\nIl 4 marzo vota più forte che puoi, vota CasaPound Italia!\n\n#OraVotoCasaPound #VotaPiuForteChePuoi", "id": "294385027332061_1388383021265584"}, {"created_time": "2018-02-28T11:51:54+0000", "message": "Riva Del Garda, Trentino Alto Adige.\nContinua il \"tour\" #DirezioneParlamento da nord a sud Italia.\nSale piene ovunque e tante emozioni, ultimi giorni...\nForza!", "id": "294385027332061_1388350504602169"}, {"created_time": "2018-02-27T21:39:48+0000", "message": "Nonostante il tentativo di disturbo di pochi imbecilli dei centri sociali, a Pescara il tour #DirezioneParlamento si è concluso alla grande.\n\nManca poco, stringiamo i denti!\n\n#OraVotoCasaPound #VotaPiuForteChePuoi", "id": "294385027332061_1387886204648599"}, {"created_time": "2018-02-27T14:53:05+0000", "message": "A L'Aquila non solo grande partecipazione dei cittadini ma anche di amministratori e consiglieri locali. \n\n#DirezioneParlamento #OravotoCasaPound #Votapiufortechepuoi", "id": "294385027332061_1387601738010379"}, {"created_time": "2018-02-27T13:02:34+0000", "message": "Arrivato ora a L'Aquila per la seconda tappa del tour abruzzese. \n\nUna città che ancora porta i segni del terremoto del 2009. Dopo quasi 10 anni, i politici non sono riusciti a farla tornare quella che era prima del sisma. \n \nTornare qui è sempre molto significativo. Con l'esperienza del campo di Poggio Picenze, dove per mesi demmo sostegno alla popolazione colpita dal sisma, si consolidò la comunità di CasaPound Italia.", "id": "294385027332061_1387522388018314"}, {"story": "Simone Di Stefano was live.", "message": "Non ci sarà nessun governo Salvini, i media come al solito mentono e stravolgono le mie dichiarazioni.", "id": "294385027332061_1387464821357404", "created_time": "2018-02-27T11:55:38+0000"}, {"created_time": "2018-02-27T09:42:18+0000", "message": "Ora a Chieti per la prima tappa del tour in Abruzzo. \n\n#DirezioneParlamento #OravotoCasaPound #Votapiufortechepuoi", "id": "294385027332061_1387379494699270"}, {"created_time": "2018-02-27T09:00:00+0000", "message": "Oggi pomeriggio mi potrete seguire su Rai2 dalle ore 17:20 per una tavola rotonda elettorale con i \"\"simpatici\"\" \"\"amici\"\" di LeU, PD, +Europa e Noi con l'Italia-UDC", "id": "294385027332061_1386853658085187"}, {"created_time": "2018-02-27T08:35:52+0000", "message": "Quando votate Centrodestra eleggete questa gente qui!\n\nNel 94 Emma Bonino entrò in parlamento eletta nella Lega Nord e poi andò in Forza Italia.\n\nStavolta votate CasaPound se non volete buttare il vostro voto!", "id": "294385027332061_1387342191369667"}, {"created_time": "2018-02-26T11:13:57+0000", "message": "Sto dicendo a tutti in continuazione che non ci sarà nessun governo. Sarà governo tecnico e chi ha fatto questa legge elettorale lo sa benissimo!\n\nMa ho il dovere di dire anche che se mai esisterà un governo che voglia davvero uscire da Euro e Unione Europea e bloccare l’immigrazione avrà in parlamento il nostro appoggio ESTERNO (non vogliamo ministeri o ruoli di governo).\n\nOra vediamo se fanno sul serio.", "id": "294385027332061_1386545538115999"}, {"created_time": "2018-02-25T19:40:37+0000", "message": "Tutto esaurito anche a MANTOVA per l'ultima tappa del mio tour in Lombardia. \nStavolta oltre ad Angela De Rosa era presente con me anche il consigliere comunale di Cpi Luca De Marchi.\n#DirezioneParlamento #Votapiùfortechepuoi #OraVotoCasaPound", "id": "294385027332061_1385986758171877"}, {"created_time": "2018-02-25T16:17:11+0000", "message": "Un successo anche l'incontro a CREMONA. Sono sempre di più gli Italiani che non si arrendono e vedono in CasaPound l'unica speranza per risollevare questa Nazione\n#DirezioneParlamento #Votapiùfortechepuoi #OraVotoCasaPound", "id": "294385027332061_1385829574854262"}, {"created_time": "2018-02-25T12:20:40+0000", "message": "Prosegue il tour della Lombardia, questa mattina ero a PAVIA insieme alla candidata presidente della Regione Lombardia Angela De Rosa e all'Avv. Marco Mori. \nAnche qui ad accoglierci tanta gente e tanto entusiasmo.\n#DirezioneParlamento #Votapiùfortechepuoi #OraVotoCasaPound", "id": "294385027332061_1385632468207306"}, {"created_time": "2018-02-24T19:46:08+0000", "message": "Centinaia di persone, sala gremita anche a #Brescia!", "id": "294385027332061_1385012248269328"}, {"created_time": "2018-02-24T14:55:08+0000", "message": "Ora dal Castello Sforzesco a Milano il nostro comizio: ordinato, composto, partecipato. Centinaia di persone ad ascoltare le proposte di CasaPound per riscattare l'Italia. \n\nA poche centinaia di metri i centri sociali, animati dall'odio, stanno tentando di sfondare il cordone della polizia per impedire il nostro diritto a manifestare. \n\n#DirezioneParlamento #OraVotoCasaPound #VotaPiuForteChePuoi", "id": "294385027332061_1384785118292041"}, {"created_time": "2018-02-24T11:34:24+0000", "message": "Nonostante le minacce dei centri sociali oggi a Bologna grandissimo successo per l'incontro all'hotel Europa.\n\nAvanti così, manca poco al 4 marzo!\n\n#DirezioneParlamento #OraVotoCasaPound #VotaPiuForteChePuoi", "id": "294385027332061_1384622571641629"}, {"created_time": "2018-02-23T19:26:15+0000", "message": "Prima tappa del tour Lombardo a COMO insieme alla candidata alla presidenza della regione Lombardia Angela De Rosa.\nSala gremita tanto che il comizio si è dovuto tenere all’esterno del locale per consentire a tutti di partecipare.\n#DirezioneParlamento #Votapiùfortechepuoi #OraVotoCasaPound", "id": "294385027332061_1384047711699115"}, {"created_time": "2018-02-23T16:45:00+0000", "message": "Intervista rilasciata per Infodifesa sul tema della sicurezza nazionale\n#DirezioneParlamento #Votapiùfortechepuoi #OraVotoCasaPound", "id": "294385027332061_1383920995045120"}, {"created_time": "2018-02-23T15:08:01+0000", "message": "Oggi sciopero gli Infermieri Italiani, \ndopo otto anni di mancato rinnovo contrattuale il Governo ha proposto un accordo al ribasso.\n\nNella sanità italiana mancano più di 60mila infermieri, serve un piano di assunzioni nazionale e stipendi adeguati. \n\nLo Stato ha il dovere di tutelare i lavoratori e la salute dei cittadini.", "id": "294385027332061_1383863075050912"}, {"created_time": "2018-02-23T12:20:37+0000", "message": "Dobbiamo riscattare tutta l'Italia: ora sono ad #Aosta, grande partecipazione anche qui, tanti giovani nonostante l'orario.\n\nFino al 4 Marzo non dobbiamo perdere tempo, è la nostra occasione!", "id": "294385027332061_1383728868397666"}, {"created_time": "2018-02-23T10:01:16+0000", "message": "Il mio intervento a Porta a Porta. \n\n#DirezioneParlamento #OraVotoCasaPound #Votapiufortechepuoi", "id": "294385027332061_1383620895075130"}, {"created_time": "2018-02-22T20:22:06+0000", "message": "Tra poco inizia il comizio elettorale a #Torino!\nSala strapiena e grande voglia di cambiare, nonostante le contestazioni.\n\nNoi, come sempre, parleremo di programmi, non di altro.", "id": "294385027332061_1383128435124376"}, {"created_time": "2018-02-22T19:44:51+0000", "message": "In questa nazione si sputa sui nostri soldati morti in continuazione, si offende ogni giorno il tricolore. \n\nPerfino il Presidente della Repubblica si permette di mettere in discussione i confini della Patria scritti col sangue dei nostri Eroi.\n\nEppure qualcuno critica CasaPound per aver girato il video al Sacrario di Redipuglia!\n\nSciagurati! Solo noi siamo degni di nominarli quei ragazzi, perché solo noi siamo pronti a mantenere fede allo stesso giuramento: siam pronti alla morte per l’Italia. Come loro, per loro.", "id": "294385027332061_1383104398460113"}, {"created_time": "2018-02-22T19:03:35+0000", "message": "Appena finito l'incontro a #Novara, tanta euforia anche nel Piemonte orientale.\n\nCi vediamo tra poco a #Torino!", "id": "294385027332061_1383076845129535"}, {"created_time": "2018-02-22T14:27:56+0000", "message": "Il mio intervento al congresso nazionale Ugl. \n\n#DirezioneParlamento #Votapiufortechepuoi #OraVotoCasaPound", "id": "294385027332061_1382837811820105"}, {"created_time": "2018-02-22T12:31:33+0000", "message": "Stamattina al congresso nazionale Ugl.\n\nIl lavoro è al centro del nostro programma: deve tornare ad essere stabile, sicuro e ben pagato.\n\nI parlamentari di CasaPound saranno a difesa dei lavoratori italiani su tutti i fronti.", "id": "294385027332061_1382758275161392"}, {"created_time": "2018-02-22T07:05:11+0000", "message": "Ora in diretta su Rtr 99 con Luca Casciani. \nSeguitemi in Fm e in streaming! \nAnche su canale 680 digitale terrestre per Roma e provincia.\n#DirezioneParlamento #OraVotoCasaPound #VotaPiuForteChePuoi", "id": "294385027332061_1382550438515509"}, {"created_time": "2018-02-21T20:57:38+0000", "message": "Stasera in seconda serata a Porta a Porta.\n\nPochi minuti in \"par condicio\", ma vi aspetto verso mezzanotte e mezza.", "id": "294385027332061_1382199965217223"}, {"created_time": "2018-02-21T16:22:57+0000", "message": "La scheda della Rai sul programma elettorale di CasaPound.", "id": "294385027332061_1382010178569535"}, {"created_time": "2018-02-21T09:15:09+0000", "message": "Anche ieri sera ho incontrato tanti italiani che non si arrendono nella bellissima Verona. \nNell'aria c'è voglia di cambiamento, non fatevi fregare ancora scegliete CasaPound!\n#DirezioneParlamento #OraVotoCasaPound #Votapiùfortechepuoi", "id": "294385027332061_1381679205269299"}, {"created_time": "2018-02-20T17:01:16+0000", "message": "Tanta gente e grande entusiasmo oggi nel tour del Veneto.\n\nQui a Treviso insieme a sostenitori, imprenditori e giornalisti.\n\nC'è grande fiducia intorno a CasaPound, un risultato storico è alla portata. \n\n#DirezioneParlamento #OraVotoCasaPound #VotaPiuForteChePuoi", "id": "294385027332061_1381118005325419"}, {"created_time": "2018-02-20T11:35:08+0000", "message": "La conferenza stampa di ieri sera su Raidue dove sono riuscito a spiegare alcuni punti importanti del programma di CasaPound.", "id": "294385027332061_1380846025352617"}, {"created_time": "2018-02-19T19:30:22+0000", "message": "Fanno finta di litigare, hanno posizioni (teoricamente) diverse, ma poi faranno eleggere un candidato \"unitario\" nei collegi uninominali: ancora dubbi sul truffa del centrodestra?\n\n#OraVotoCasaPound", "id": "294385027332061_1380253598745193"}, {"created_time": "2018-02-19T17:14:21+0000", "message": "Prima di tornare a Roma dal Friuli Venezia Giulia, un doveroso passaggio alla foiba di Basovizza. \n\nPer rendere onore ai nostri connazionali barbaramente assassinati. \n\n#DirezioneParlamento #OraVotoCasaPound #VotaPiuForteChePuoi", "id": "294385027332061_1380178252086061"}, {"created_time": "2018-02-19T14:25:27+0000", "message": "Prosegue il tour del Friuli Venezia Giulia con conferenza a Pordenone e poi agli studi di Tele4 a Trieste. \n\n#DirezioneParlamento #VotaPiuForteChePuoi #OraVotoCasaPound", "id": "294385027332061_1380037358766817"}, {"created_time": "2018-02-19T13:17:20+0000", "message": "Stamattina in provincia di Pordenone in visita all'officina artigianale Mt Toffolo, che si occupa della lavorazione di acciai per stampi.\n\nUna azienda a conduzione familiare che nonostante la crisi non ha mollato, continuando a garantire uno stipendio ai suoi dipendenti.\n\nAlcuni italiani non si arrendono.\n\n#DirezioneParlamento #OraVotoCasaPound #VotaPiuForteChePuoi", "id": "294385027332061_1379982928772260"}, {"created_time": "2018-02-19T09:00:01+0000", "message": "Domani sarò tutto il giorno in giro per il VENETO ad incontrare cittadini, imprenditori locali ed una rappresentaza dei risparmiatori truffati dalla Banca Popolare di Vicenza \n#DirezioneParlamento #Votapiùfortechepuoi #OraVotoCasaPound", "id": "294385027332061_1378558522248034"}, {"created_time": "2018-02-18T20:58:45+0000", "message": "Una grande sala stracolma e tanto entusiasmo oggi a Napoli. Ogni giorno che passa siamo di più, avanti così!\n\n#OraVotoCasaPound #DirezioneParlamento #VotaPiuForteChePuoi", "id": "294385027332061_1379384275498792"}]