[{"created_time": "2018-05-26T17:30:24+0000", "message": "This is a powerful moment for Ireland and for empowerment and struggle for sexual self-determination associated with reproductive rights, healthcare and healthy relationships. #Repealthe8h #irelandreferendum\n\nhttps://mobile.nytimes.com/2018/05/26/world/europe/ireland-abortion-yes.html#click=https://t.co/jtQNUWUesI", "id": "9005388225_10155593132483226"}, {"created_time": "2018-05-24T14:12:57+0000", "message": "A victory of the yes campaign in the Irish referendum would be a step forward towards the Europe we want. One where every country protects its citizens’ fundamental rights.  The freedom of making a choice about their becoming mothers is a fundamental right of women.  Protecting women’s health, including psychological health, is a duty of the State, to which Ireland is failing.  And abortion is amongst the most distressful experiences a woman can have. Shame and danger should never again be part of that experience. History has also shown us that prohibitions never work; regulation and awareness do. Since its legalisation, abortions in Italy have fallen from 250 thousand a year in 1982 to less than 90 thousand in 2017.     Constitutions, for their very nature, must respect the spirit of their times, and time has come for Irish women to fully claim their freedoms. I call on Irish men and all Europeans to support the yes campaign. It is everyone’s duty to fight to enhance the right of others. \n\nUna vittoria della campagna per il sì nel referendum irlandese sarebbe un importante passo avanti verso l’Europa che vogliamo: un’Europa in cui ogni paese protegge i diritti fondamentali dei propri cittadini. La libertà di scelta sulla maternità è un diritto fondamentale delle donne e proteggere la salute della donna, inclusa  la salute psicologica, è un compito dello Stato che l’Irlanda ha rifiutato di assumersi troppo a lungo. Poiché l’aborto è, già di per sé, una delle esperienze più difficili che una donna possa avere, la vergogna e il rischio non dovrebbero essere mai parte di tale esperienza. La storia ha dimostrato che l’approccio proibizionista è fallimentare sull’aborto: soltanto la regolamentazione e l’informazione permettono di diminuire i casi in cui le donne scelgono d’interrompere la gravidanza. In Italia, dalla legalizzazione dell’aborto, le interruzioni di gravidanza sono diminuite da 250 mila l’anno nel 1982, a meno di 90 mila nel 2017. È essenziale che le Costituzioni possano adattarsi alla realtà dei tempi ed è giunto il tempo, per le donne irlandesi, di poter godere a pieno delle proprie libertà. Spero che gli uomini irlandesi e tutti i cittadini europei sostengano la campagna per il sì, poiché ognuno di noi ha il dovere di lottare per i diritti degli altri. \n\nPiù Europa con Emma Bonino - Irlanda", "id": "9005388225_10155588697568226"}, {"created_time": "2018-05-24T11:41:49+0000", "message": "Abbiamo preannunciato la nostra opposizione rigorosa. Gli interessi dell'Italia si difendono in Europa e non contro l'Europa\nDichirazione per la delegazione di Più Europa con Emma Bonino dopo l'incontro con il Presidente del Consiglio incaricato Giuseppe #Conte\n\nhttp://www.radioradicale.it/scheda/542381/consultazioni-del-presidente-del-consiglio-dei-ministri-incaricato-prof-giuseppe-conte", "id": "9005388225_10155588487748226"}, {"created_time": "2018-05-22T14:00:44+0000", "message": "Dopo aver abortito, ho deciso che nessuna doveva più essere umiliata. Sono entrata in contatto con Adele Faccio e insieme a Marco Pannella e Gianfranco Spadaccia abbiamo cominciato un percorso di aiuto pubblico ad abortire alle donne che ne avevano bisogno, e quindi di autodenuncia. Dopo la pubblicazione di un articolo del giornale Il Borghese scoppiò il caso della clinica di Firenze in cui accompagnavamo le donne per abortire in sicurezza. Ci arrestarono tutti e tre. In realtà avevamo assunto la responsabilità pubblicamente già da diversi mesi. Era un periodo di grande risveglio civile.\nIntervista a #VanityFairIt \nhttps://www.vanityfair.it/news/diritti/2018/05/22/legge-aborto-40-anni-emma-bonino-quando-abortii-intervista", "id": "9005388225_10155584704733226"}, {"created_time": "2018-05-22T07:14:51+0000", "message": "Oggi ricorre il 40° anniversario dall'entrata in vigore della legge sull'aborto. L'interruzione di gravidanza non è un’ideologia, riguarda la vita concreta di moltissime persone e certamente è emotivamente doloroso. La legge ha permesso a molte donne di non dovere abortire clandestinamente e ha portato negli anni, a una diminuzione del numero degli aborti. Contestualmente, però, si sono acuiti alcuni problemi.", "id": "9005388225_10155584262528226"}, {"created_time": "2018-05-21T10:00:00+0000", "message": "Accorte, ragazze, a non dare per acquisiti i diritti. A 40 anni dall'approvazione della legge 194 sono molti ancora i passi avanti da fare.\nhttps://video.repubblica.it/cronaca/aborto-40-anni-della-194-bonino--legge-fondamentale-ragazze-di-oggi-non-diano-questo-diritto-per-scontato/305395/306024", "id": "9005388225_10155584395103226"}, {"created_time": "2018-05-20T06:40:00+0000", "message": "Come si è arrivati alla legge 194, quali sono i punti critici e le previsioni già contemplate che vanno seguite. Queste le tematiche dell'intervista a TV7 che dal minuto 12:09 dedica uno spazio ai 40 anni dall'adozione di quella legge.\n\nhttps://www.raiplay.it/video/2018/05/TV7-266d74d0-437e-483a-946b-50a0720e1f15.html", "id": "9005388225_10155582557138226"}, {"story": "Emma Bonino shared a post.", "message": "La mia passione politica è sicuramente nata e cresciuta grazie a #MarcoPannella che in assoluto è la persona da cui ho imparato di più. La sua avversione alla partitocrazia era e rimane attuale. Il secondo anniversario della sua morte e la situazione attuale non possono che lasciare l'amaro in bocca, ma occorre reagire attuando quell'alto senso di rispetto per le istituzioni oramai dimenticato.", "id": "9005388225_10155578574533226", "created_time": "2018-05-19T12:54:51+0000"}, {"created_time": "2018-05-17T23:03:53+0000", "message": "Dalle 10.00, presso la Sala degli atti parlamentari (Biblioteca del Senato Giovanni Spadolini, in Piazza della Minerva 38) si terrà la manifestazione organizzata in occasione del trentennale dalla morte di Enzo Tortora e alla vigilia del secondo anno dalla scomparsa di Marco Pannella, suo grande amico e compagno nella battaglia per la giustizia giusta, organizzata dalla Fondazione Internazionale per la Giustizia Enzo Tortora e l’Unione Camere Penali Italiane.", "id": "9005388225_10155575514038226"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155575005403226", "created_time": "2018-05-17T17:29:21+0000"}, {"created_time": "2018-05-14T16:02:18+0000", "message": "La legge 194 è positiva e dopo 40 anni va migliorata  ANSA.it http://bit.ly/2L3hCrk", "id": "9005388225_10155568871113226"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155561826338226", "created_time": "2018-05-10T19:10:00+0000"}, {"created_time": "2018-05-08T10:00:00+0000", "message": "Andare subito al voto sarebbe una ferita all'abbecedario della democrazia.\nMia intervista a la Repubblica dopo le consultazioni di lunedì al Quirinale", "id": "9005388225_10155557782878226"}, {"created_time": "2018-05-07T17:11:05+0000", "message": "Dichiarazioni a margine delle consultazioni odierne del Presidente Mattarella, su procedura antidemocratica in caso di elezioni anticipate.\nPiù Europa con Emma Bonino", "id": "9005388225_10155554185168226"}, {"story": "Emma Bonino shared a post.", "message": "Mi pareva esistesse il reato di omissione di soccorso. Oggi c'è quello di solidarietà.\nBravo Riccardo Magi\nWelcoming Europe - Per un'Europa che accoglie", "id": "9005388225_10155553581273226", "created_time": "2018-05-06T08:40:00+0000"}, {"story": "Emma Bonino shared a video.", "id": "9005388225_10155530894538226", "created_time": "2018-04-26T18:35:58+0000"}, {"story": "Emma Bonino shared a live video.", "message": "Tra poco interverrò in collegamento all'Assemblea di Forza Europa", "id": "9005388225_10155521585308226", "created_time": "2018-04-22T08:30:04+0000"}, {"story": "Emma Bonino shared a live video.", "id": "9005388225_10155515477433226", "created_time": "2018-04-19T08:59:11+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155514135868226", "created_time": "2018-04-18T16:32:31+0000"}, {"created_time": "2018-04-16T17:20:27+0000", "message": "Mia intervista su Il Mattino su #Siria\nE' forte il rischio di un escalation di violenza. Occorre guardare avanti e impedire altre stragi, prestando attenzione al rischio di un massacro di civili a Idlib, che potrebbe essere il nuovo obiettivo del conflitto.", "id": "9005388225_10155510203048226"}, {"story": "Emma Bonino shared a live video.", "message": "Ora in diretta dal Parlamento Europeo per la terza giornata del V Congresso mondiale per la libertà di ricerca scientifica. \nAssociazione Luca Coscioni\n\nLink al video in diretta su Radio radicale con traduzione in italiano  https://www.radioradicale.it/eventi/3598", "id": "9005388225_10155503326593226", "created_time": "2018-04-13T09:32:18+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155501976968226", "created_time": "2018-04-12T18:10:17+0000"}, {"created_time": "2018-04-12T10:20:00+0000", "message": "In occasione del secondo giro di consultazioni al Quirinale, abbiamo ribadito al Presidente Mattarella la nostra fiducia nel suo operato. Le forze e le coalizioni che hanno avuto più voti, e che hanno quindi i numeri, hanno il diritto e anche però il dovere di provare a costruire una maggioranza parlamentare e un governo. \nVedremo con quali risultati. \nPer noi di Più Europa con Emma Bonino, i temi essenziali   sui quali giudicare sono: il controllo dei conti pubblici, del debito e della spesa. E il lavoro e le pensioni, pensando ai giovani e alle generazioni future, cui non dobbiamo lasciare da pagare i debiti fatti dalle generazioni precedenti.\n\nSecondo tema: l'Europa. Dobbiamo esserci come protagonisti con Germania e Francia nella difficile discussione sul futuro dell'Unione europea e smettere di usare l'Europa come capro espiatorio per coprire difficoltà interne. Lamentarci senza assumere responsabilità non ci porta da nessuna parte. \n\nA ciò si aggiunga  l'appuntamento del Consiglio europeo di fine giugno, che per l'importanza dei temi che verranno trattati va affrontato e preparato da un governo.\n\nPer quanto attiene alla crisi siriana nell'immediato riteniamo che  l'Italia debba rimanere  nel quadro  delle alleanze europee ed euroatlantiche e in quella cornice, senza ondeggiamenti pericolosi,  partecipando alla discussione e alle decisioni su se, quando e come intervenire, per fermare il massacro di altri migliaia di siriani, anche proponendo gli strumenti del diritto interazionale, ivi compresa la Corte Penale Internazionale per crimini di guerra e contro l'umanità.\n\nhttp://www.radioradicale.it/scheda/538237/consultazioni-del-presidente-della-repubblica-sergio-mattarella-con-il-gruppo-misto", "id": "9005388225_10155501454543226"}, {"created_time": "2018-04-11T13:24:48+0000", "message": "Stasera su FoxLife Italia puntata a me dedicata di Iconic Women al suo secondo appuntamento.", "id": "9005388225_10155499446568226"}, {"created_time": "2018-04-10T14:40:00+0000", "message": "Puntata di lunedì 9 aprile de #LaBussola Rainews.it per analizzare la situazione politica prima del secondo giro di consultazioni al Quirinale.\nPiù Europa con Emma Bonino", "id": "9005388225_10155499083668226"}, {"created_time": "2018-04-09T15:32:16+0000", "message": "Vi aspetto venerdì 13 a Bruxelles per parlare di Più Europa con Emma Bonino nel primo appuntamento dopo le elezioni.", "id": "9005388225_10155494863143226"}, {"created_time": "2018-04-04T15:42:30+0000", "message": "Nel quadro delle consultazioni avviate al Quirinale, Più Europa con Emma Bonino ripone piena fiducia nel ruolo istituzionale e nella saggezza personale del Presidente della Repubblica.\n\nRitiene che l’onore e l’onere di trovare una maggioranza parlamentare in grado di esprimere un governo spetti, nel rispetto della volontà popolare, a coloro che hanno ottenuto maggiore consenso elettorale, e si dichiara pronta – in questo scenario e attraverso i suoi eletti – ad una un’opposizione chiara e responsabile.\n\nIn questa fase storica, di grandi sfide sempre più difficilmente affrontabili in chiave puramente nazionale, e di spinte che attraversano tutti i Paesi dell’UE in direzioni opposte per quanto riguarda l’integrazione delle istituzioni e lo sviluppo di una politica genuinamente transnazionale, +EUROPA ritiene che ci sia più che mai bisogno di “più Europa” e di un’Italia in grado di esprimere a Bruxelles, e con gli altri partener europei, posizioni non ambigue come pure una forte capacità di dialogo.\n\nhttps://video.repubblica.it/politica/consultazioni-bonino--chi-ha-l-onore-della-vittoria-ha-l-onere-del-governo/301414/302043", "id": "9005388225_10155484269063226"}, {"story": "Emma Bonino shared a video.", "id": "9005388225_10155454841333226", "created_time": "2018-03-24T12:50:30+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155424485023226", "created_time": "2018-03-11T11:00:00+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155409002398226", "created_time": "2018-03-06T23:18:18+0000"}, {"story": "Emma Bonino shared a live video.", "id": "9005388225_10155424483553226", "created_time": "2018-03-06T12:10:00+0000"}, {"story": "Emma Bonino shared a photo.", "id": "9005388225_10155400203763226", "created_time": "2018-03-03T18:45:56+0000"}, {"story": "Emma Bonino shared an album.", "id": "9005388225_10155400038448226", "created_time": "2018-03-03T17:21:12+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155397654143226", "created_time": "2018-03-02T19:41:18+0000"}, {"story": "Emma Bonino shared a live video.", "id": "9005388225_10155397206918226", "created_time": "2018-03-02T16:20:33+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155397162933226", "created_time": "2018-03-02T16:03:01+0000"}, {"story": "Emma Bonino shared a post.", "message": "Ci vediamo tra poco.", "id": "9005388225_10155397084278226", "created_time": "2018-03-02T15:31:29+0000"}, {"story": "Emma Bonino shared a video.", "id": "9005388225_10155397065978226", "created_time": "2018-03-02T15:25:12+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155396841053226", "created_time": "2018-03-02T13:42:43+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155396618558226", "created_time": "2018-03-02T11:54:28+0000"}, {"story": "Emma Bonino shared a video.", "id": "9005388225_10155394450728226", "created_time": "2018-03-01T17:12:25+0000"}, {"created_time": "2018-03-01T08:09:33+0000", "message": "Ricapitoliamo.\nNoi proponiamo agli italiani una ricetta chiara e responsabile: una prima parte di legislatura in cui il livello di spesa resta quello del 2017, rimodulato al suo interno in favore degli investimenti e dei servizi alla persona, ma senza aumenti complessivi, in modo da beneficiare della crescita economica e ridurre davvero il debito (la vera priorità immediata).\nDa metà legislatura, una seconda fase in cui ridurre significativamente le tasse sul lavoro, con una semplificazione delle aliquote e degli adempimenti.\nSe per finanziare la riduzione delle tasse su lavoro e imprese dovesse essere necessario anche - non è detto, se si mantiene la spesa costante e si confermano tassi di crescita importanti - considerare un parziale ritorno alle imposte sulla prima casa per i redditi più alti, siamo pronti a farlo.\nCome dimostrano le analisi di Cottarelli, promettiamo cose positive e fattibili. E le tasse le ridurremo, davvero e in modo duraturo: intervenendo sulla spesa.\nFine della polemica.\nPiù Europa con Emma Bonino", "id": "9005388225_10155393559623226"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155392373118226", "created_time": "2018-02-28T20:48:25+0000"}, {"story": "Emma Bonino shared a video.", "id": "9005388225_10155392069683226", "created_time": "2018-02-28T18:33:39+0000"}, {"created_time": "2018-02-28T08:16:31+0000", "message": "Tra pochissimo a Omnibus La7\nPiù Europa con Emma Bonino", "id": "9005388225_10155391018083226"}, {"story": "Emma Bonino shared a post.", "message": "Grazie Gad Lerner", "id": "9005388225_10155388951988226", "created_time": "2018-02-27T14:28:03+0000"}, {"story": "Emma Bonino shared a video.", "id": "9005388225_10155388906428226", "created_time": "2018-02-27T14:00:30+0000"}, {"created_time": "2018-02-27T13:02:37+0000", "message": "Grazie Ferzan Ozpetek", "id": "9005388225_10155388815478226"}, {"story": "Emma Bonino shared a video.", "id": "9005388225_10155388719683226", "created_time": "2018-02-27T12:02:27+0000"}, {"created_time": "2018-02-27T09:48:13+0000", "message": "Punto molto sul voto delle donne per cambiare il Sud: il vostro riscatto deve essere una grande rivoluzione per questa regione.\nIntervista a Lagazzettadelmezzogiorno.it\nPiù Europa con Emma Bonino\n\nhttps://piueuropa.eu/2018/02/27/la-bonino-chiama-le-donne-del-sud-la-gazzetta-del-mezzogiorno/", "id": "9005388225_10155388493453226"}, {"created_time": "2018-02-27T09:01:14+0000", "message": "Tra poco sarò ospite a Rainews24 e alle 12 di Huffington Post .\nPiù Europa con Emma Bonino", "id": "9005388225_10155388447073226"}, {"created_time": "2018-02-26T18:42:17+0000", "message": "VIOLENZA CONTRO LE DONNE – LE DOMANDE DI ActionAid Italia per l'iniziativa #Lasciailsegno\n1. ISTITUZIONE MINISTERO DELLE PARI OPPORTUNITA’, con potere di spesa e coordinamento di azioni interministeriali\nFavorevole ad un Ministro per le pari opportunità che sieda in Consiglio dei Ministri, con adeguato staff, anche per garantire un’azione di mainstreaming della parità di genere presso gli altri ministeri e incidere sulla coerenza e l’efficacia delle politiche, in linea con Agenda 2030. Con un effettivo coordinamento delle politiche è possibile, anche senza ulteriori oneri per la spesa pubblica, attivare le risorse per un migliore impiego dei finanziamenti predisposti ed una maggiore efficacia di azione.\n\n2. PIANO AZIONE ANTI VIOLENZA SEMPRE ATTIVO. Viene chiesta l’attuazione del Piano Nazionale 2017-2020, finanziato e monitorato.\nIl Piano strategico nazionale sulla violenza maschile contro le donne è stato adottato e i fondi predisposti per la sua attuazioni inseriti nella finanziaria di dicembre 2017. Concordiamo che il Piano ed i finanziamenti già stanziati debbano procedere di pari passo. Si tratta di 30 milioni, la cui capacità di spesa è suddivisa fra Dipartimento delle Pari Opportunità e le regioni. Pertanto per assicurarne la piena attuazione, riteniamo che sia fondamentale la realizzazione del punto 5.2 del Piano. In particolare, priorità dovrà essere data alla mappatura dei centri anti violenza e al monitoraggio dell’efficacia del coordinamento con le autorità locali e territoriali competenti. Il coordinamento deve essere snello e costante, e volto alla massima efficienza ed efficacia.\nUn altro punto essenziale è la correlazione fra “economic empowerment” e violenza di genere. Di tutta evidenza, una donna economicamente autonoma è meno esposta alla violenza, in particolare quella domestica. Sosteniamo dunque le misure per favorire l’accesso al mercato del lavoro delle donne e l’attuazione del “gender budgeting”, facendo seguito all’azione già avviata dal Ministro Padoan al G7 Finanze, nel maggio 2017. Riteniamo anche che debba essere avviato uno studio sui costi della violenza.\nFondamentale per noi anche la dimensione della violenza che subiscono le migranti. Alle migranti non va garantito solo l’approdo al primo porto, ma al primo porto SICURO. E così anche per i programmi di cooperazione internazionale, che dovranno sempre tener conto della dimensione di genere e della prevenzione della violenza.\n\n3. SISTEMA MONITORAGGIO DEI FONDI SEMPRE AGGIORNATO, affinché i fondi siano utilizzati efficacemente e le azioni tracciate e valutate. Entrambi questi elementi devono essere costantemente monitorati tramite un sistema che garantisca accesso ai dati amministrativi e finanziari, così come trasparenza e puntualità nella rendicontazione.\nTrasparenza e rendicontazione sono un pilastro fondamentale del programma di governo di Più Europa con Emma Bonino. Fondamentale assicurare risorse per la raccolta dati e azioni di ricerca ISTAT quinquennali.\n\n4. ASSISTENZA E SOSTEGNO ALLE DONNE E A LORO FIGLIE/I, attraverso i Servizi territoriali (sociali e di inserimento lavorativo), i Centri antiviolenza e gli altri attori sociali (imprese, forze dell’ordine, sindacati). L’accesso al mondo del lavoro, il sostegno al reddito durante il percorso di uscita dalla violenza, strutture di accoglienza di secondo livello e il rafforzamento dei centri nella loro capacità di interpretare bisogni economici e fornire orientamento alle donne che hanno subito violenza sono azioni prioritarie sulle quali investire con determinazione.\nCome già indicato, l’“empowerment” economico della donna è fondamentale per prevenire la violenza, ma altrettanto fondamentale per ricostruire un percorso di vita post-violenza. Fondamentale il partenariato con il privato, favorito e monitorato dallo stato, per il pieno reinserimento nel mondo del lavoro.\n\n5. RETE PIU’ FORTE A PROTEZIONE DELLE DONNE, la prima cosa di cui c’è bisogno dopo aver subito una violenza, è protezione. ActionAid chiede il rafforzamento delle reti che uniscono e mettono in collaborazione tra di loro tutte le istituzioni, le associazioni e gli organismi del privato sociale operanti nel sostegno e nell’aiuto alle donne che subiscono violenza e ai loro figli. \nLa priorità di governo, come già detto, è creare più sinergia, più coordinamento e più efficienza sia fra le reti, che fra Dipartimento Pari Opportunità e autorità locali.\n\n6. BATTAGLIA CULTURALE CHE INIZIA DALLE SCUOLE\nPunto fondamentale, per una cultura del rispetto, che inizi dalle scuole. Cominciamo dalle bambine e ragazze, che devono acquisire consapevolezza delle potenzialità illimitate che hanno e fiducia in loro stesse, ma soprattutto educhiamo i ragazzi ed i bambini al rispetto. Sosteniamo l’investimento di 8.9 milioni del Ministro Valeria Fedeli, di cui ci impegniamo a dare attuazione nel 2018.\n\n7. POLITICA CHE DIA L’ESEMPIO\nRifiuto radicale al sessismo in politica. Gli uomini in particolare devono fare autoesame ed essere consapevoli che dal momento che sono parte del problema devono essere parte della soluzione. Ovunque e ancor di più in politica il sessismo non può essere tollerato.\n\n8. PREVENZIONE E CONTRASTO A MGF\nNe ho fatto una campagna personale e radicale.\nLa campagna internazionale che si batte contro questa pratica, è stata fortemente voluta e l'ho condotta insieme all'ONG Non c’è Pace Senza Giustizia e Aidos (Associazione Italiana Donne per lo Sviluppo). La campagna viene lanciata nel dicembre 2001 con una conferenza internazionale che si svolge al Parlamento europeo di Bruxelles e in quella occasione parte la raccolta di sottoscrizioni su un Appello/Manifesto contro le MGF che sarà, nei mesi successivi, sottoscritto da numerose personalità di rilievo internazionale oltre che da migliaia di cittadine e cittadini in tutto il mondo.\nDal luglio 2003, sono stata tra le promotrici della campagna per la ratifica del Protocollo di Maputo sui “Diritti delle Donne in Africa” alla Carta Africana dei Diritti dell'Uomo e dei Popoli, che ha costituito un quadro globale per la realizzazione dei diritti delle donne in Africa. Emblematica è stata la Cmapagna StopFGM!. Poi, nel 2012, con la Campagna Ban FGM per l’adozione della Risoluzione da parte dell’Assemblea Generale delle Nazioni Unite che vieta le mutilazioni genitali femminili in tutto il mondo.\nDa allora, con Non c'è Pace Senza Giustizia continuiamo a lavorare perché questa pratica venga messa al bando in Africa, ma anche in Europa perché sia chiaro che le MGF, ma anche i matrimoni precoci, da noi, come da loro, non si fanno.", "id": "9005388225_10155386854933226"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155386397053226", "created_time": "2018-02-26T14:39:35+0000"}, {"created_time": "2018-02-26T11:09:52+0000", "message": "Rights are a process, and if you don’t care for them, you can lose them from morning to night.\n\nIntervista a The Guardian.\n\nPiù Europa con Emma Bonino\nhttps://piueuropa.eu/2018/02/26/emma-bonino-italys-pro-europe-pro-immigrant-conscience-the-guardian/", "id": "9005388225_10155385962948226"}, {"story": "Emma Bonino shared a photo.", "message": "Purtroppo il mal tempo non mi permette di essere fisicamente con voi, ma parteciperò in collegamento.", "id": "9005388225_10155385930423226", "created_time": "2018-02-26T10:44:47+0000"}, {"story": "Emma Bonino shared a video.", "id": "9005388225_10155384659993226", "created_time": "2018-02-25T20:42:54+0000"}, {"story": "Emma Bonino updated their profile picture.", "id": "9005388225_10155384176023226", "created_time": "2018-02-25T17:04:29+0000"}, {"story": "Emma Bonino shared a video.", "id": "9005388225_10155383599548226", "created_time": "2018-02-25T12:31:24+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155381577193226", "created_time": "2018-02-24T16:59:47+0000"}, {"created_time": "2018-02-24T15:27:56+0000", "message": "In Italia c'è un'insopportabile disuguaglianza tra generazioni. E il Sud paga il prezzo più alto.\nIntervista su Lagazzettadelmezzogiorno.it.\nPiù Europa con Emma Bonino\n\nhttps://piueuropa.eu/2018/02/24/la-politica-cancella-giovani-emma-bonino-la-gazzetta-del-mezzogiorno/", "id": "9005388225_10155381406343226"}, {"story": "Emma Bonino shared a photo.", "message": "Alle 15.30 si terrà a #Bologna un incontro per parlare di Più Europa con Emma Bonino", "id": "9005388225_10155381183698226", "created_time": "2018-02-24T13:18:55+0000"}, {"story": "Emma Bonino shared a live video.", "message": "In diretta ora da Bergamo.", "id": "9005388225_10155380892393226", "created_time": "2018-02-24T09:52:01+0000"}, {"story": "Emma Bonino shared a photo.", "id": "9005388225_10155380729238226", "created_time": "2018-02-24T07:16:35+0000"}, {"story": "Emma Bonino shared a photo.", "id": "9005388225_10155379252163226", "created_time": "2018-02-23T17:06:30+0000"}, {"story": "Emma Bonino shared a photo.", "id": "9005388225_10155378734588226", "created_time": "2018-02-23T12:18:05+0000"}, {"story": "Emma Bonino shared a video.", "id": "9005388225_10155376700818226", "created_time": "2018-02-22T17:02:51+0000"}, {"created_time": "2018-02-22T07:24:57+0000", "message": "Tra poco sarò ospite di MattinaRai1, nel pomeriggio del Corriere della Sera Forum Live e stasera di Otto e Mezzo.\nPiù Europa con Emma Bonino", "id": "9005388225_10155375856798226"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155374599693226", "created_time": "2018-02-21T20:19:41+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155374120918226", "created_time": "2018-02-21T16:39:55+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155376668418226", "created_time": "2018-02-21T11:00:00+0000"}, {"created_time": "2018-02-20T15:10:00+0000", "message": "Ci sono diverse polemiche uscite oggi sull'intervista rilasciata a La Stampa su possibili larghe intese: ANSA.it chiarisce le mie posizioni. \nhttps://t.co/vdxczKha5z\nPiù Europa con Emma Bonino", "id": "9005388225_10155372391768226"}, {"story": "Emma Bonino shared a live video.", "id": "9005388225_10155371278823226", "created_time": "2018-02-20T14:49:00+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155371129488226", "created_time": "2018-02-20T13:12:54+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155370719388226", "created_time": "2018-02-20T08:15:30+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155369276553226", "created_time": "2018-02-19T18:43:51+0000"}, {"created_time": "2018-02-19T11:00:00+0000", "message": "“One of Italy’s best loved women has made a successful late entry into the country’s frenzied election campaign with an unusual message for her male rivals — stop making ridiculous promises you cannot keep”\nTheTimes.co.uk\nPiù Europa con Emma Bonino\nhttps://piueuropa.eu/2018/02/19/late-entrant-to-italian-poll-calls-for-lying-to-stop-the-times-emma-bonino/", "id": "9005388225_10155373267318226"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155368357393226", "created_time": "2018-02-19T10:50:53+0000"}, {"created_time": "2018-02-17T14:08:11+0000", "message": "Sono stati fatti errori enormi, ma i politici non si eleggono da soli. Sta a noi scegliere la classe dirigente al Sud come in tutta Italia. Il Mezzogiorno non può essere trattato più come la periferia d’Europa.\nIntervista per la Repubblica Napoli\nPiù Europa con Emma Bonino\nhttps://piueuropa.eu/2018/02/17/mezzogiorno-non-puo-trattato-piu-la-periferia-deuropa-intervista-emma-bonino/", "id": "9005388225_10155363446548226"}, {"created_time": "2018-02-17T13:49:10+0000", "message": "Tutte le campagne elettorali avevano programmi per il sud, salvo poi disattendere le promesse appena i candidati venivano eletti.\nIncontro a Napoli di Più Europa con Emma Bonino\nhttps://www.radioradicale.it/scheda/533682/elezioni-emma-bonino-a-napoli-incontro-con-i-candidati-di-europa-e-paolo-siani-del-pd", "id": "9005388225_10155363412673226"}, {"created_time": "2018-02-17T11:47:13+0000", "message": "La riforma dell’ordinamento penitenziario è un atto di civiltà giuridica atteso da decenni. Una riforma frutto degli Stati Generali dell'esecuzione penale, fortemente voluta dal Ministro Orlando e dal Governo. Una riforma autenticamente liberale della giustizia e rispettosa del dettato costituzionale.\nFarla fallire in dirittura d'arrivo sarebbe un errore politico ingiustificabile. Il centrodestra che fu (a parole) garantista e il M5S che mai (neppure a parole) lo è stato, sono pronti a polemizzare contro il governo “che fa un favore ai criminali” e a lucrare elettoralmente su questo presunto scandalo? È una ragione in più per sfidare le loro posizioni, per difendere le norme e principi costituzionali dalle speculazioni parassitarie e dalla cultura della forca, che nel nostro Paese è sempre sovrapposta e confusa a quella dell’impunità.\nApprezzo dunque la decisione del Presidente Gentiloni di convocare il CdM il 22 febbraio.\nNaturalmente, ci aspettiamo che il provvedimento venga approvato senza dar corso a nessuna delle modifiche proposte dalla Commissione Giustizia del Senato, che sono sostanzialmente demolitorie della riforma. E chiedo altresì che il Governo si impegni da subito a dare corso anche ai temi del lavoro in carcere e dell’affettività, che mi auguro siano stati solo temporaneamente accantonati, ma non certo abbandonati.", "id": "9005388225_10155363209058226"}, {"created_time": "2018-02-17T11:09:27+0000", "message": "Nonostante i ritardi siamo arrivati a Napoli e stiamo per iniziare. Vi aspetto in numerosi.\nPiù Europa con Emma Bonino", "id": "9005388225_10155363127008226"}, {"story": "Emma Bonino shared a video.", "id": "9005388225_10155361823258226", "created_time": "2018-02-16T21:42:59+0000"}, {"created_time": "2018-02-16T12:05:24+0000", "message": "Cari imprenditori, all'assemblea annuale in programma oggi a Verona, avete scelto di non invitare esponenti politici e candidati. Neutralità tutto sommato comprensibile a due settimane dal voto. Vi invito però a riflettere su una questione: vogliamo un’Italia aperta, stabile, dinamica e attrattiva in un mercato europeo ancora più integrato o accettiamo il ritorno a un mondo chiuso, ‘protetto’ e autarchico?\nPiù Europa con Emma Bonino\nLettera al  Corriere della Sera\nhttps://piueuropa.eu/2018/02/16/cari-imprenditori-serve-unitalia-stabile-lettera-emma-bonino-al-corriere-della-sera/", "id": "9005388225_10155360592773226"}, {"created_time": "2018-02-16T11:52:43+0000", "message": "Le promesse di questa campagna elettorale sono tutte a debito ed è evidente che così si prende in giro la gente perché si tratta solo di promesse e basta. Sui migranti la strumentalizzazione politica non aiuta, ma la gente non è stupida. Il ritorno del fascismo? Attenzione a minimizzare troppo.\nPiù Europa con Emma Bonino\n\nIntervista a Linkiesta.it\n\nhttps://piueuropa.eu/2018/02/16/la-mia-battaglia-leuropa-migranti-debito-le-panzane-intervista-emma-bonino/", "id": "9005388225_10155360561763226"}, {"story": "Emma Bonino shared a video.", "id": "9005388225_10155360288118226", "created_time": "2018-02-16T08:25:40+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155358147393226", "created_time": "2018-02-15T13:02:48+0000"}, {"story": "Emma Bonino shared a photo.", "id": "9005388225_10155357713898226", "created_time": "2018-02-15T08:18:42+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155356189953226", "created_time": "2018-02-14T18:16:49+0000"}, {"created_time": "2018-02-14T14:41:17+0000", "message": "Siamo alleati del Partito Democratico, ma serve essere netti sul razzismo. Sugli immigrati circolano discorsi che ricordano l’antisemitismo e dalle destre continuano a dire bufale disumane e pure inapplicabili.\nMi intervista di oggi su il manifesto.\nPiù Europa con Emma Bonino\n\nhttps://piueuropa.eu/2018/02/14/netti-sul-razzismo-alleata-al-pd-non-rinuncio-alle-mie-battaglie-manifesto-intervista-emma-bonino/", "id": "9005388225_10155355722368226"}, {"created_time": "2018-02-13T19:10:50+0000", "message": "Tra poco su Rete4.\nPiù Europa con Emma Bonino", "id": "9005388225_10155353551883226"}, {"created_time": "2018-02-13T12:02:10+0000", "message": "Il successo di Più Europa con Emma Bonino fa il bene dell’intera coalizione.\nLeggo che la crescita nei sondaggi di +Europa starebbe creando un po’ di agitazione nel PD. Non credo che sia così, cioè che qualcuno si possa lamentare se la coalizione riprende fiato: se andiamo bene noi, è un bene per tutti.\nOvvio che io mi sia messa in gioco per cercare di vincere, mettendocela tutta, no?\nLe differenze tra +Europa e il PD sono note da tempo: sull’economia, dove insistiamo su politiche di responsabilità fiscale e sul congelamento della spesa pubblica per l’intera legislatura, come sull’immigrazione, dove ribadiamo la priorità di politiche realistiche di integrazione nella legalità, nazionale e internazionale, per raggiungere l’obiettivo comune della rassicurazione dei cittadini, fondata su dati di realtà e non sulla paura indotta e percepita.\nMa abbiamo scelto, avendone prima discusso e avendo poi assunto una decisione chiara con la solita determinazione radicale, di fare  una battaglia comune in nome dell’Europa e dei diritti, per un’Italia che continui a crescere. È una battaglia che dobbiamo vincere  battendo nelle urne gli etno-nazionalisti reazionari guidati dalla Lega e i sovranisti pericolosamente senza idee e capacità di governo dei 5 Stelle.\nImpegniamo ogni minuto da qui al voto per un solo obiettivo: convincere con le nostre buone ragioni che il voto per un’Italia migliore il 4 Marzo è il voto per noi. Io dirò noi di +Europa, naturalmente, ma mi auguro che anche le altre forze che con cui siamo apparentati possano avere nelle urne più voti di quanto previsto oggi, a scapito dei nostri tanti avversari politici.", "id": "9005388225_10155352746163226"}, {"created_time": "2018-02-12T11:37:56+0000", "message": "Pomeriggio sarò ospite a Sky TG24. Più Europa con Emma Bonino", "id": "9005388225_10155350172543226"}, {"created_time": "2018-02-12T09:18:20+0000", "message": "Io respingo l'idea che la xenofobia sia un prodotto dell'immigrazione, perseverare in questo errore di analisi significa scivolare verso la giustificazione del pregiudizio. \nLettera al Direttore di la Repubblica.\nPiù Europa con Emma Bonino\n\nhttps://piueuropa.eu/2018/02/12/lo-stop-agli-sbarchi-non-fermato-gli-spari-traini-lettera-emma-bonino-la-repubblica/", "id": "9005388225_10155349942703226"}, {"story": "Emma Bonino shared a video.", "id": "9005388225_10155349862588226", "created_time": "2018-02-12T08:16:15+0000"}, {"story": "Emma Bonino shared a post.", "message": "Ci vediamo tra poco", "id": "9005388225_10155348215808226", "created_time": "2018-02-11T16:06:54+0000"}, {"story": "Emma Bonino shared a live video.", "id": "9005388225_10155347929888226", "created_time": "2018-02-11T14:16:48+0000"}, {"story": "Emma Bonino shared a post.", "id": "9005388225_10155345333758226", "created_time": "2018-02-10T14:14:46+0000"}, {"created_time": "2018-02-09T22:59:45+0000", "message": "Oggi pomeriggio ho partecipato alla cerimonia di consegna dei Diplomi dei master della Business School 24 de Il Sole 24 Ore.\nÈ stato bello confrontarmi con i ragazzi e dire loro perché abbiamo bisogno di Più Europa con Emma Bonino.", "id": "9005388225_10155344021413226"}, {"created_time": "2018-02-09T14:46:22+0000", "message": "\"She Won Italians’ Hearts. But Can She Win Their Votes?\"\nMia Intervista su The New York Times di Elisabetta Povoledo\nPiù Europa con Emma Bonino", "id": "9005388225_10155343003753226"}, {"created_time": "2018-02-09T12:02:42+0000", "message": "Stasera con in collegamento su Radiocapital\nPiù Europa con Emma Bonino", "id": "9005388225_10155342763003226"}]