[{"created_time": "2018-06-03T18:42:37+0000", "message": "Balotelli è un nostro grande concittadino,\nma anziché farci la solita lezioncina anti razzista, pensi a fare gol!\n\nSiete d’accordo con me?", "id": "352871043599_10155893094068600"}, {"created_time": "2018-06-02T11:06:44+0000", "message": "2 giugno, la Patria è il Tricolore", "id": "352871043599_10155889918768600"}, {"created_time": "2018-06-01T20:13:37+0000", "message": "Voteremo NO alla fiducia al Governo dello sconosciuto Conte. \nForza Italia continua a lavorare sui territori, per rilanciare l’unità del centrodestra che tornerà alla guida del Paese 🇮🇹", "id": "352871043599_10155888542473600"}, {"created_time": "2018-06-01T17:20:12+0000", "message": "Oggi ci hanno scattato questa foto ad Acquaviva delle Fonti, in provincia di Bari, nello stesso posto in cui ci mettemmo in posa nel 2004. Passano gli anni, ma con coerenza e determinazione siamo sempre in prima linea per l’Italia 🇮🇹\n\nBuona serata, amici!", "id": "352871043599_10155888190563600"}, {"created_time": "2018-05-31T18:35:14+0000", "message": "Buonasera da Siena, amici!\n\nSiamo sul territorio, con i nostri candidati e con il centrodestra unito per vincere le elezioni amministrative del 10 giugno 🇮🇹", "id": "352871043599_10155885983988600"}, {"created_time": "2018-05-30T17:59:21+0000", "message": "Forza Italia difende gli italiani: in parlamento, con un governo di centrodestra, alle elezioni con la nostra coalizione unità.\n\nCondividi se sei d’accordo con me 👍🏻", "id": "352871043599_10155883660228600"}, {"created_time": "2018-05-29T20:38:33+0000", "message": "Il Governo si fa, il Governo non si fa, prendiamo il Professore sconosciuto, \nnon facciamo più il Governo col Professore sconosciuto, prendiamo il tecnico dei tagli,\nrifacciamo il Governo dei partiti che si sono contrapposti alle elezioni...\n\nCon santa pazienza Forza Italia osserva questi scenari e si prepara a fare una opposizione rigorosa in nome del programma del centrodestra, al quale restiamo legati e al quale riteniamo che tutti i partiti che lo hanno sottoscritto debbano tornare. \nPer noi il centrodestra, e lo diciamo sinceramente, resta l’orizzonte strategico. La strada della coerenza, della rappresentanza del nostro blocco sociale e territoriale. Continueremo ad agire come centrodestra sui territori, in vista delle elezioni del 10 giugno, nel governo di città e regioni che abbiamo conquistato insieme.\nE saremo in Parlamento, quale che sia il governo che dovesse nascere e quale che sia la durata della legislatura, i custodi di quelle proposte e di quei valori. Forza Italia vuole essere il cuore del centrodestra, una riserva di coerenza e di passione che continueremo a tenere a disposizione degli italiani e di un vasto schieramento.", "id": "352871043599_10155881744328600"}, {"created_time": "2018-05-28T19:15:38+0000", "message": "NO AL GOVERNO TECNICO 👎🏻", "id": "352871043599_10155879607573600"}, {"created_time": "2018-05-27T19:47:38+0000", "message": "L’Italia al tempo dei grillini: dai disastri della Raggi a Roma al tentativo fallimentare di formare un governo con l’inesperto Conte.", "id": "352871043599_10155877616078600"}, {"created_time": "2018-05-26T18:43:16+0000", "message": "Oggi Spoleto, Corciano, Terni. Il Gasparritour non si ferma mai 🇮🇹🇮🇹🇮🇹\n\nBuona serata, amici!", "id": "352871043599_10155875407318600"}, {"created_time": "2018-05-25T20:07:40+0000", "message": "A Roma i grillini con la Raggi hanno portato un degrado mai visto prima d’ora. \n“Nun ce se crede”...\n\nCondividi se anche tu sei indignato 👎🏻", "id": "352871043599_10155873415048600"}, {"created_time": "2018-05-24T15:41:17+0000", "message": "Ecco perché voteremo NO!", "id": "352871043599_10155870987523600"}, {"created_time": "2018-05-23T19:09:24+0000", "message": "Non ci aspetta nulla di buono...", "id": "352871043599_10155869289763600"}, {"created_time": "2018-05-23T07:42:44+0000", "message": "L’inciucio di governo. Di Maio prima lo “criticasse” e poi lo “facette”...", "id": "352871043599_10155868300268600"}, {"created_time": "2018-05-22T17:32:28+0000", "message": "Sono passati 30 anni dalla scomparsa di Giorgio Almirante e Pino Romualdi. La nostra comunità umana e politica li ricorda nell’azione quotidiana a difesa della Patria, della sicurezza e della legalità. \n\nBuona serata da Piazza del Popolo, amici!", "id": "352871043599_10155867174803600"}, {"created_time": "2018-05-21T19:18:31+0000", "message": "Il governo 5 Stelle? Tra grande fratello e tecnici senza esperienza politica. Gli errori rischiano di essere superiori alle promesse...\n\nCondividi se anche tu sei indignato 👎🏻", "id": "352871043599_10155865214428600"}, {"created_time": "2018-05-20T19:27:19+0000", "message": "Questa mattina a Roma ho incontrato il Generale Mori, eroe della lotta alla mafia vittima di assurdità giudiziarie.\nSono stato, sono e sarò dalla sua parte, dalla parte della verità. E continuo a battermi contro chi si arrese alla mafia e a sostegno di chi l’ha combattuta senza esitazioni, come Mario Mori.", "id": "352871043599_10155863292663600"}, {"created_time": "2018-05-19T18:56:28+0000", "message": "Il GasparriTour continua senza sosta: ieri Lazio, oggi Liguria, nei prossimi giorni Marche, Puglia, Sicilia...\nConsolidiamo la nostra presenza tra gli italiani, non ci arrendiamo mai 💪🏻", "id": "352871043599_10155861025598600"}, {"created_time": "2018-05-18T16:35:48+0000", "message": "A Roma girano una mucca, una pecora, un cinghiale e una....capra", "id": "352871043599_10155858580218600"}, {"created_time": "2018-05-17T19:36:35+0000", "message": "Il contratto di governo preparato non dà risposte che possano giustificare un nostro sostegno. Non voteremo la fiducia e denunceremo la vaghezza di molti capitoli e la negatività di molte proposte. Noi saremo le sentinelle dei reali interessi degli italiani!", "id": "352871043599_10155856994503600"}, {"created_time": "2018-05-16T18:57:51+0000", "message": "Noi non voteremo la fiducia a un governo pieno di grillini e condizionato dalla demagogia.\n\nCondividi se sei d’accordo con me 👍🏻", "id": "352871043599_10155854861208600"}, {"created_time": "2018-05-15T19:53:17+0000", "message": "Vi svelo in anteprima come sarà scelto il Presidente del Consiglio tra Lega e 5 Stelle!\n\n(Si scherza 😀)", "id": "352871043599_10155852807338600"}, {"created_time": "2018-05-14T20:03:58+0000", "message": "La confusione di queste ore sul tentativo di formare un governo ci fa chiedere ancora una volta perché il Quirinale non abbia conferito il mandato al centrodestra unito per cercare i numeri della fiducia in Parlamento. Quella resta la strada maestra.\n\nCondividi se sei d’accordo con me 👍🏻", "id": "352871043599_10155850845263600"}, {"created_time": "2018-05-13T11:47:25+0000", "message": "Ciao Mamma. Che grande Mamma sei stata. \nOggi non possiamo festeggiare insieme la tua festa. Ma sei sempre nei miei pensieri. E nulla di quanto mi hai insegnato è stato dimenticato. Auguri Mamma. Auguri a tutte le Mamme!", "id": "352871043599_10155847727548600"}, {"created_time": "2018-05-12T09:26:07+0000", "message": "Silvio Berlusconi c’è. C’è sempre stato. E continuerà ad essere il riferimento essenziale per le affermazioni del centrodestra. Siamo in campo, con lui, con la lealtà e la coerenza di sempre 🇮🇹🇮🇹🇮🇹", "id": "352871043599_10155845313673600"}, {"created_time": "2018-05-11T20:12:36+0000", "message": "Parole chiare: se il governo nasce con Di Maio che si fa dettare l’agenda dal Fatto Quotidiano e con Salvini che se ne sta in silenzio, noi voteremo certamente NO.", "id": "352871043599_10155844306108600"}, {"created_time": "2018-05-11T10:23:02+0000", "message": "Dalla parte della democrazia, dalla parte della libertà. Con Forza Italia e Silvio Berlusconi 🇮🇹", "id": "352871043599_10155843433408600"}, {"created_time": "2018-05-10T17:30:26+0000", "message": "Un altro autobus con un principio di incendio a Roma, in pieno centro. La Raggi sta devastando la Capitale, simbolo di incapacità  e di irresponsabilità. Questi sono i seguaci del comico che tutto criticano ma che tutto distruggono. Sono dei pericoli pubblici da destinare al museo degli orrori.", "id": "352871043599_10155841996213600"}, {"created_time": "2018-05-09T19:34:06+0000", "message": "Non potremo votare la fiducia a un governo con i grillini, restiamo coerenti con i contenuti del programma del centrodestra, che per noi resta l’orizzonte strategico. Parole chiare e generose quelle del Presidente Berlusconi. Ci sarà molto da dire e da fare sul territorio e nel Parlamento per Forza Italia", "id": "352871043599_10155840231728600"}, {"created_time": "2018-05-08T19:29:33+0000", "message": "A Roma gli autobus prendono fuoco e il degrado avanza in tutta la città. \nI grillini al governo delle istituzioni sono sinonimo di incapacità e pericolo.\n\nCondividi se anche tu sei indignato 👎🏻", "id": "352871043599_10155838226163600"}, {"created_time": "2018-05-08T17:03:23+0000", "message": "Governo “neutrale”?\nNO, GRAZIE!", "id": "352871043599_10155838019243600"}, {"created_time": "2018-05-07T18:53:03+0000", "message": "O IL GOVERNO LO FA IL CENTRODESTRA O SI TORNA A VOTARE.\n\nCondividi se sei d’accordo con me 👍🏻", "id": "352871043599_10155836099713600"}, {"created_time": "2018-05-06T19:16:29+0000", "message": "La verità è che il centrodestra ha preso più voti di tutti alle elezioni del 4 marzo ed ha vinto le regionali di aprile in Molise e Friuli Venezia Giulia. Siamo la prima coalizione in Italia e cresciamo come consensi e credibilità.\n\nCondividi e fai sapere a tutti 👍🏻", "id": "352871043599_10155834049288600"}, {"created_time": "2018-05-06T11:37:52+0000", "message": "Roma, Campo de’ fiori.\nBuona domenica, amici!", "id": "352871043599_10155833073598600"}, {"created_time": "2018-05-05T19:06:45+0000", "message": "Oggi sono stato al funerale di Pamela, la giovane romana massacrata e fatta a pezzi da un gruppo di criminali nigeriani a Macerata.\nQuesta sera dedichiamo un pensiero a lei, alla sua famiglia e a un futuro più degno e più sicuro per tutti i giovani della nostra nazione.", "id": "352871043599_10155831607398600"}, {"created_time": "2018-05-03T19:05:04+0000", "message": "NO A FICO E DI MAIO.\nSì a un Governo di centrodestra per dare sicurezza agli italiani, cacciare i clandestini, tagliare le tasse e creare lavoro. \n\nCondividi se sei d’accordo con me 👍🏻", "id": "352871043599_10155827346688600"}, {"created_time": "2018-05-02T07:30:19+0000", "message": "C’eravamo quella sera. \nE anche se sono passati 34 anni aspettiamo ancora il sesto rigore, il settimo... non credendo che una occasione simile, nella propria città, la Roma possa farla andare in fumo. C’eravamo allora e in tanti altri momenti. Da bambino con papà, da Junior Club in Curva, da giornalista a descrivere imprese e delusioni. \nVittorie rare. E proprio per questo più sentite. \nUna scelta di appartenenza, non di convenienza. \nSere fa quel tre a zero insperato al Barcellona ha avuto il valore di uno scudetto, di una coppa. \nComunque vada ci siamo 34 anni dopo. E ci saremo ancora. Il calore e i colori sono storia, vita e comunità. \nFar parte di questo popolo è già una vittoria, perché Roma c’è ....", "id": "352871043599_10155823338783600"}, {"created_time": "2018-05-01T11:15:40+0000", "message": "Il centrodestra è arrivato primo alle elezioni politiche. Ha trionfato alle regionali in Molise e Friuli Venezia Giulia. Tocca a noi il tentativo di formare un Governo per dare finalmente risposte all’Italia su lavoro, sicurezza e contrasto all’immigrazione clandestina.\n\nCondividi se sei d’accordo con me 👍🏻", "id": "352871043599_10155821298498600"}, {"created_time": "2018-04-30T17:58:14+0000", "message": "Abbiamo vinto le elezioni politiche di marzo e quelle regionali di aprile. Gli italiani hanno chiaramente bocciato 5 Stelle e Pd. Al Paese serve un governo di centrodestra per creare occupazione, tagliare le tasse e bloccare l’immigrazione clandestina.\n\nCondividi se sei d’accordo con me 👍🏻", "id": "352871043599_10155819923753600"}, {"created_time": "2018-04-30T10:30:43+0000", "message": "Dopo le debacle dei 5 Stelle in Molise e Friuli, più che del contratto di governo, consigliamo a Di Maio di occuparsi del contratto della colf di Fico!", "id": "352871043599_10155819139098600"}, {"created_time": "2018-04-29T20:06:22+0000", "message": "Pasta e carpaccio di tonno.\nMarettimo, cuore del Mediterraneo!\n\nBuona serata, amici!", "id": "352871043599_10155818179483600"}, {"created_time": "2018-04-28T19:11:01+0000", "message": "I bambini nascono dall’unione di donna e uomo. Bisogna indignarsi e combattere sindaci che legittimano trascrizione di figli con due padri o due madri, stravolgendo le regole elementari della natura e del diritto.\n\nQuesti sono i risultati dei grillini al potere 👎🏻", "id": "352871043599_10155815969008600"}, {"created_time": "2018-04-28T09:51:44+0000", "message": "La difesa della vita è il valore assoluto.\nÈ inaccettabile che uno Stato come l’Inghilterra condanni a morte bambini malati  senza neppure provare a curarli. È successo con Charlie Gard, succede oggi con Alfie Evans. Non è questo l’Occidente che costruirà il futuro del mondo.", "id": "352871043599_10155814973578600"}, {"created_time": "2018-04-27T19:07:07+0000", "message": "La verità? É la destra che risolve e che vince! Trump alza la voce e costringe la Corea del Nord a piegarsi. Orban in Ungheria trionfa dicendo no all’immigrazione e mettendo lo speculatore Soros alla porta. In Italia il centrodestra primo alle elezioni politiche e vincente nelle Regioni. Domenica trionferemo anche in Friuli Venezia Giulia!\n\nBuona serata, amici!", "id": "352871043599_10155813730913600"}, {"created_time": "2018-04-26T19:22:53+0000", "message": "Pd e 5 Stelle rappresentano la coalizione dei perdenti. Un loro governo sarebbe una sciagura per gli italiani.\n\nCondividi se sei d’accordo con me 👍🏻", "id": "352871043599_10155811734513600"}, {"created_time": "2018-04-25T13:07:14+0000", "message": "Dopo che abbiamo denunciato la sua demagogia e i suoi sprechi, Roberto Fico sale sull’auto blu. Pagliacci!", "id": "352871043599_10155808966058600"}, {"created_time": "2018-04-24T07:20:18+0000", "message": "Dal quarto stato all’ultimo stadio: quello rappresentato dai 5 Stelle, la supercasta dell’ipocrisia.", "id": "352871043599_10155806542688600"}, {"created_time": "2018-04-23T11:03:05+0000", "message": "Una bella vittoria nel Molise, con Toma Presidente, Berlusconi in campo, Forza Italia prima nel centrodestra e con un forte radicamento territoriale di liste e candidati. Uniti si vince, oggi, domani, sempre. Applausi allo staff del candidato (daje Tib...)", "id": "352871043599_10155804789428600"}, {"created_time": "2018-04-22T11:41:02+0000", "message": "Pasta con zucchine cucinata da mia figlia. E voi?\n\nBuona domenica, amici!", "id": "352871043599_10155802495813600"}, {"created_time": "2018-04-21T12:02:13+0000", "message": "C’è chi predica l’antimafia.\nE chi, come noi, l’ha praticata. Sempre.\n\nCondividete e fate sapere a tutti 👍🏻", "id": "352871043599_10155800408468600"}, {"created_time": "2018-04-20T18:12:21+0000", "message": "CONDANNATO CHI HA COMBATTUTO LA MAFIA\n\nIl generale Mori e altri Carabinieri sono stati assolti quattro volte e sono coloro che hanno arrestato Totò Riina e altri pericolosi mafiosi. È gente che ha combattuto la criminalità e che andrebbe rispettata. Resto pertanto convito di questi fatti nonostante una sorprendente sentenza. Che peraltro si estende con un accanimento oramai abituale a Marcello Dell’Utri. A chi emette giudizi politici ricordo che i fatti di cui si parla sono antecedenti al 1993, epoca in cui Berlusconi non ricopriva alcun incarico politico. Sono stati proprio i governi guidati da Silvio Berlusconi a valorizzare la lotta alla criminalità, a rendere permanente nel nostro ordinamento penitenziario il 41bis, ovvero il carcere duro, a inasprire in maniera eccezionale tutte le normative per il sequestro e la confisca dei patrimoni mafiosi. Un impianto normativo che anche l’allora Procuratore Nazionale Antimafia Pietro Grasso apprezzò, elogiando l’azione antimafia di Silvio Berlusconi. Trarre conseguenze politiche ingiustificabili e inammissibili da una sentenza francamente infondata è impossibile. Altri semmai, ben prima che Berlusconi scendesse in campo, cancellarono il 41bis per molti boss della mafia, e mi riferisco a Ciampi e Scalfaro, che ho chiamato in causa decine e decine di volte senza mai ottenere soddisfazione. Una sentenza si può contestare e si può appellare. Questa è contestabilissima ed è in evidente contrasto con quattro precedenti assoluzioni riguardanti gli stessi fatti. Alla fine prevarrà la verità e saranno sconfitte bugie e strumentalizzazioni politiche.", "id": "352871043599_10155798994708600"}, {"created_time": "2018-04-19T19:04:58+0000", "message": "Ecco il mio messaggio a Luigi Di Maio\nin linguaggio dimaiese, così capisce bene!\n\nChe ne pensate? 😀", "id": "352871043599_10155797137638600"}, {"created_time": "2018-04-18T18:45:56+0000", "message": "Finalmente Bolkestein ha chiarito che la direttiva europea che porta il suo nome non si applica a balneari e ambulanti. \nSiamo felici perché ci siamo battuti da sempre in questa direzione, a tutela di migliaia di piccoli commercianti e piccole e medie imprese. Ora chi ha tentato soprusi - da Pd a 5 Stelle - taccia e parli solo per chiedere scusa.", "id": "352871043599_10155795184748600"}, {"created_time": "2018-04-17T19:07:22+0000", "message": "All’Italia serve subito un governo di centrodestra che agisca concretamente su lavoro, tasse, sicurezza e lotta all’immigrazione clandestina. \n\nCondividi se sei d’accordo con me 👍🏻", "id": "352871043599_10155793335793600"}, {"created_time": "2018-04-14T12:47:15+0000", "message": "Quella scoppiata in Siria era una crisi annunciata. All’Italia serve subito un Governo di centrodestra autorevole ed esperto per affrontare situazioni internazionali delicate: occorre saggezza e dialogo internazionale.\n\nCondividi se sei d’accordo con me 👍🏻", "id": "352871043599_10155786399843600"}, {"created_time": "2018-04-13T18:08:05+0000", "message": "Pamela fu uccisa e tagliata a pezzi a Macerata da un gruppo di nigeriani. Questa sera, a Roma, ho partecipato a una fiaccolata di solidarietà alla famiglia e per chiedere giustizia rapida e severa.", "id": "352871043599_10155785020008600"}, {"created_time": "2018-04-12T19:11:31+0000", "message": "Mentre altri mettono in campo solo odio e veti, \nil centrodestra è unito ed ha proposte di governo utili e concrete per l’Italia.", "id": "352871043599_10155783014938600"}, {"created_time": "2018-04-11T19:23:14+0000", "message": "Il male assoluto del nostro Paese è l’ignoranza. Di cui Di Battista e i 5 Stelle sono gli alfieri indiscussi!", "id": "352871043599_10155781154453600"}, {"created_time": "2018-04-10T23:20:01+0000", "message": "Romani e romanisti, vincenti e protagonisti. Una impresa che resterà nella storia del calcio comunque poi andrà a finire. Un popolo in festa, una grande emozione vissuta tra la gente, Roma 3 Barcellona 0", "id": "352871043599_10155779110183600"}, {"created_time": "2018-04-09T12:35:37+0000", "message": "Contrasto deciso all’immigrazione e Patriottismo: in Ungheria vince la linea della fermezza e del coraggio di Orban. Prendiamo esempio!", "id": "352871043599_10155775508338600"}, {"created_time": "2018-04-08T20:38:40+0000", "message": "Grande vittoria della Ferrari, due gran premi due primi posti. Ogni volta che la macchina rossa trionfa grande è la gioia. \nIl pensiero in questi momenti va a Enzo Ferrari, un grande italiano il cui nome è un mito della nostra Nazione, che dura nel tempo e conquista gloria in ogni parte del mondo. \nSiete d’accordo?", "id": "352871043599_10155774237138600"}, {"created_time": "2018-04-07T18:54:28+0000", "message": "L’unità del centrodestra è un dato di fatto.\nEravamo, siamo e saremo uniti per governare l’Italia 🇮🇹", "id": "352871043599_10155771933198600"}, {"created_time": "2018-04-06T19:21:10+0000", "message": "Alla Fondazione Tatarella di Bari per presentare un libro, ma per ritrovare immagini, ricordi, sensazioni di una lunga vita di militanza condivisa con Pinuccio e con Salvatore. Pinuccio maestro insostituibile di politica, saggezza e vita. Si dice che tutti siamo utili e che nessuno sia indispensabile. Ma Pinuccio era indispensabile. Con lui il centrodestra - che Tatarella proponeva da sempre e prima di chiunque - avrebbe evitato strappi ed errori. Oggi mentre guardavo foto, libri e mille tracce di pensiero e passione, ricordavo i suoi insegnamenti e le sue intuizioni. Giusti allora, preziosi oggi. Centrodestra unito, il primo obiettivo.", "id": "352871043599_10155769863178600"}, {"created_time": "2018-04-05T19:38:36+0000", "message": "La vita è il valore assoluto.\nChi si indigna contro questo manifesto si indigna contro la vita.", "id": "352871043599_10155767702703600"}, {"created_time": "2018-04-04T17:17:56+0000", "message": "Sono stato nominato responsabile di Forza Italia per coordinare alleanze e candidature alle elezioni locali e regionali.\nRingrazio il presidente Berlusconi e tutti gli amici del vertice del nostro partito per l’incarico che mi è stato affidato. È una ulteriore dimostrazione di fiducia, che mi  impegnerà ancor di più nel coniugare il sostegno alla presenza di  Forza Italia sul territorio alla piena coesione della coalizione di  centrodestra.", "id": "352871043599_10155765241998600"}, {"created_time": "2018-04-03T18:15:01+0000", "message": "Di Maio nell’imporre diktat dimostra una certa arroganza. Ricordo a lui e a tutti i grillini che con il 32% dei voti non hanno i numeri per governare.", "id": "352871043599_10155763262643600"}, {"created_time": "2018-04-02T16:53:09+0000", "message": "Oggi tregua, con prato italiano, musica italiana, cani intelligenti. Domani si ricomincia. Buon lunedì dell’Angelo.", "id": "352871043599_10155760777903600"}, {"created_time": "2018-04-01T19:45:14+0000", "message": "Ho passato la Pasqua ad Amelia, con i ragazzi della Comunità Incontro.\nLa vita vince su tutto, anche sulla droga.", "id": "352871043599_10155758882638600"}, {"created_time": "2018-03-31T17:30:43+0000", "message": "Buona Pasqua a tutti, soprattutto agli italiani che vogliono più lavoro, meno tasse, più sicurezza, meno francesi ma soprattutto meno clandestini!", "id": "352871043599_10155756352378600"}, {"created_time": "2018-03-30T19:05:11+0000", "message": "Servono immediatamente norme speciali per difendere l’Italia e l’Europa dall’emergenza terrorismo. Non bisogna perdere neppure un minuto.", "id": "352871043599_10155754119783600"}, {"created_time": "2018-03-29T18:56:28+0000", "message": "L’Italia e l’Europa hanno bisogno di sicurezza.\nFermiamo il terrorismo islamico. Subito!", "id": "352871043599_10155751179618600"}, {"created_time": "2018-03-29T11:43:24+0000", "message": "La vicenda di Halili conferma quanto siano pericolose le presenze islamiche in tutto il mondo occidentale. Comprese  quelle di seconda generazione, che hanno quindi cittadinanza europea. La persona in questione aveva patteggiato una condanna a due anni. Era noto ed evidentemente controllato. Complimenti, quindi, a chi ha condotto l’azione di prevenzione che ha impedito un attentato nel nostro Paese. Tuttavia, a livello interno e internazionale - il discorso va esteso all’intero Occidente - si pone ormai come indifferibile il varo di efficaci misure di prevenzione. Quando apprendiamo che un imam è stato espulso, ci dovremmo chiedere che fine fa. Potrebbe rientrare nel nostro Paese per proseguire la propria predicazione fanatista o per creare reti terroristiche. Occorrono quindi misure speciali. Ricordiamo quanto si fece ai tempi del terrorismo interno e la famosa retata del 7 aprile che servì a smantellare reti di terroristi e di fiancheggiatori. C’è insomma da fare un salto di qualità. Non si può  pensare di vincere questa guerra con l’indignazione sui social network o con vane dichiarazioni alla stampa. Bisogna varare norme per trattenere le persone che alimentano l’odio fondamentalista e preparano, tra gli immigrati islamici e tra i loro figli nati in Italia, autentici terroristi. Alla guerra alle nostre democrazie si risponde con determinazione, azioni adeguate e quindi dure.", "id": "352871043599_10155750321213600"}, {"created_time": "2018-03-28T18:30:36+0000", "message": "Questa sera alle 23.30 sarò a Porta a Porta su RaiUno. Mi fate compagnia?\n\nBuona serata, amici!", "id": "352871043599_10155748596653600"}, {"created_time": "2018-03-27T12:43:43+0000", "message": "Mi sono recato a rendere omaggio a Fabrizio Frizzi. Un uomo perbene, un Protagonista indimenticabile della televisione italiana.", "id": "352871043599_10155744015438600"}, {"created_time": "2018-03-26T10:50:43+0000", "message": "Il futuro di Forza Italia si chiama FORZA ITALIA 🇮🇹", "id": "352871043599_10155740265778600"}, {"created_time": "2018-03-25T19:44:34+0000", "message": "Si era detto che la Lega avrebbe fatto un accordo con i 5Stelle, escludendo Forza Italia dall’elezione dei Presidenti di Camera e Senato, ma ciò non è avvenuto. \nSi era detto che la Lega avrebbe rotto, al primo passaggio, la coalizione di centrodestra, ma non è accaduto. \nSi era detto che grillini e Pd avrebbero fatto un accordo per imporre propri nomi e così non è stato.\n\nSilvio Berlusconi e Forza Italia sono al centro della scena politica in un momento complesso in cui nessuno schieramento ha i numeri per determinare, in maniera solitaria, i destini del Parlamento e del governo. Il resto si vedrà, partendo dalla coesione e dal programma del centrodestra.", "id": "352871043599_10155738752133600"}, {"created_time": "2018-03-24T20:52:59+0000", "message": "Adesso bisogna confrontarsi sui problemi reali degli italiani: immigrazione, tasse e lavoro. Noi del centrodestra abbiamo soluzioni concrete. Gli altri?", "id": "352871043599_10155736110073600"}, {"created_time": "2018-03-23T09:24:31+0000", "message": "Oggi si apre la XVIII legislatura.\nNoi come sempre lavoriamo per l’Italia e per gli italiani 🇮🇹", "id": "352871043599_10155732254293600"}, {"created_time": "2018-03-22T16:23:11+0000", "message": "Con il 37,5% dei consensi, la nostra è la prima coalizione del Paese. Per questo rivendichiamo la Presidenza del Senato.", "id": "352871043599_10155730658963600"}, {"created_time": "2018-03-21T20:24:13+0000", "message": "Bisogna eleggere subito i Presidenti di Camera e Senato per dare piena funzionalità al nuovo Parlamento.", "id": "352871043599_10155728428748600"}, {"created_time": "2018-03-20T19:49:36+0000", "message": "Ripensandoci, è proprio il caso di dire: ride bene chi ride ultimo!\n\nC’est la vie, Nicolas...", "id": "352871043599_10155725135848600"}, {"created_time": "2018-03-20T08:16:38+0000", "message": "Fermato Sarkozy per presunte tangenti di Gheddafi. Un tempo rideva di noi , un tempo gli dicemmo che la guerra alla Libia era un errore. Non diremo ride bene chi ride ultimo, però ....", "id": "352871043599_10155723774783600"}, {"created_time": "2018-03-19T18:46:45+0000", "message": "SI APRE UNA NUOVA LEGISLATURA\nGrazie agli elettori che hanno scelto esperienza, onestà, coerenza. Grazie a chi in rete ci segue e ci dà sostegno con migliaia di like e di apprezzamenti, sempre di gran lunga più numerosi dei deliri dei rancorosi on line, che sono primi nell’odio, ultimi in intelligenza.", "id": "352871043599_10155722234688600"}, {"created_time": "2018-03-18T20:39:10+0000", "message": "I Luoghi sono importanti. La foto è dell’Altare della Chiesa della Madonna dell’Olmo a Cava de’ Tirreni. \nLì abbiamo ricordato nostro Padre, Domenico, a un anno dalla sua scomparsa. Nella stessa Chiesa dove aveva sposato nostra Madre, Jole, il 30 ottobre del lontano 1948. \nPoi in quella Chiesa Loro ci sono tornati centinaia di volte, e anche io ci sono stato spesso. \nNel 2008 celebrammo con Loro i 60 anni di matrimonio, nella stessa Chiesa, diventata per la nostra famiglia un Luogo della vita e della memoria.\nOra Loro non ci sono più, ma c’è e ci sarà sempre quell’Altare, dove si sposarono in un lontanissimo giorno del dopoguerra e dove li festeggiammo decenni dopo. \nPer alcuni Dio, Patria e Famiglia sono solo un richiamo vetusto. Preferiscono il delirio di un ex comico, la retorica del politicamente corretto, che nega la religione, calpesta la Patria, abolisce la famiglia e vuole bambini in vendita con l’utero in affitto.\nNoi restiamo fedeli ai buoni insegnamenti dei nostri genitori, serviamo la Patria rappresentando buone idee o vestendo una divisa, ricordiamo nei Luoghi giusti chi ci ha messo sulla giusta via. E li abbiamo accanto a noi ogni giorno e li ringraziamo per averci aiutato ad essere come siamo.", "id": "352871043599_10155719948593600"}, {"created_time": "2018-03-17T21:03:27+0000", "message": "Barbara Balzerani è una vergognosa assassina comunista, che dopo 40 anni continua a offendere la memoria dei servitori dello Stato vittime della strage di via Fani. \nNoi siamo dalla parte della fermezza, dello Stato, della legalità e di chi ci difende indossando una divisa.", "id": "352871043599_10155717159023600"}, {"created_time": "2018-03-17T17:41:05+0000", "message": "C’è chi la umilia e disprezza. \nE chi, come noi, la ama e difende da sempre.\nBuon compleanno, Italia 🇮🇹", "id": "352871043599_10155716576718600"}, {"created_time": "2018-03-16T17:28:17+0000", "message": "A quarant’anni di distanza, ricordiamo i servitori dello Stato che persero la vita durante l’agguato di via Fani, che portò al sequestro di Aldo Moro. Siamo indignati per gli assassini liberi in tv.", "id": "352871043599_10155713653058600"}, {"created_time": "2018-03-16T11:50:59+0000", "message": "Tenere unita la coalizione è fondamentale. E Salvini sa bene che il ruolo di Forza Italia è centrale nella scelta dei vertici delle Camere, nella formazione del nuovo Governo e nel futuro del centrodestra.", "id": "352871043599_10155712925858600"}, {"created_time": "2018-03-15T20:05:38+0000", "message": "Per il presente e per il futuro della coalizione di centrodestra, il ruolo e i numeri di Forza Italia e di Silvio Berlusconi sono essenziali.", "id": "352871043599_10155711332623600"}, {"created_time": "2018-03-14T20:28:11+0000", "message": "Di Maio rivendica il suo 32%? Noi abbiamo il 37%, il mandato esplorativo per formare il Governo spetta al centrodestra.", "id": "352871043599_10155708941788600"}, {"created_time": "2018-03-14T08:30:45+0000", "message": "FOSSBOOK A ROMA CONTINUA...\nAncora buche, ancora voragini in ogni zona della città. La situazione è totalmente fuori controllo. Continuate a inviarmi foto e a segnalarmi disagi e pericoli.", "id": "352871043599_10155706245193600"}, {"created_time": "2018-03-13T19:28:21+0000", "message": "LA DESTRA È SAPERE E CIVILTÀ\n\nIn un tempo in cui prende il largo chi fa dell’ignoranza la propria bandiera, al punto di abrogare congiuntivo, geografia e matematica, da Marcello Veneziani un richiamo al sapere, con il suo ultimo libro ‘Imperdonabili’, nel quale scrive di 100 autori che possono essere considerati ‘fratelli maggiori’. \nE Veneziani, dimostrando la ‘superiorità’ morale della cultura di destra, non ci parla solo di Dante, D’Annunzio, Marinetti, Petrarca, Papini, Guareschi e di tanti altri ‘Maestri’, ma anche di Marx o Gramsci e di altri autori che Veneziani critica, ma il cui pensiero ha comunque dato un contributo alla crescita di ciascuno. Un intellettuale di sinistra non ragionerebbe così. Vivrebbe di esclusioni e di anatemi e non di inclusioni, anche se critiche. \nGrazie a Veneziani che ci dimostra che la destra è sapere e civiltà.", "id": "352871043599_10155706127018600"}, {"created_time": "2018-03-11T13:00:56+0000", "message": "Accanto al nostro leader, Silvio Berlusconi, che segna tuttora la storia d’Italia, occorre riorganizzare e rilanciare Forza Italia. \nEcco la mia riflessione pubblicata oggi da Il Tempo!\n\nBuona domenica, amici!", "id": "352871043599_10155699657718600"}, {"created_time": "2018-03-09T19:43:32+0000", "message": "#FOSSBOOK\nLe condizioni delle strade di Roma sono INDECENTI. Invitatemi nei commenti le foto delle buche della città e indicatemi la zona.\nRaggi, sei una vergogna infinita!", "id": "352871043599_10155695264053600"}, {"created_time": "2018-03-08T19:33:50+0000", "message": "IL GRANDE INGANNO DEL REDDITO DI CITTADINANZA\n\nI 5Stelle hanno ottenuto consensi al Sud perché hanno illuso i cittadini, propagandando una misura di assistenza che è un grande bluff. In Puglia e in altre regioni leggiamo di situazioni incredibili che si sono verificate oggi, addirittura con file ai Caf per richiedere il reddito di cittadinanza. Ma sembra che questa voce sia anche la più ricercata sui motori di ricerca della rete internet. Ecco chi sono i grillini: degli irresponsabili che stanno giocando con la disperazione soprattutto di tanti giovani che hanno bisogno di lavorare, non di starsene a casa aspettando uno stipendio che non avranno mai. Di Maio dovrebbe vergognarsi per aver alimentato aspettative irrealizzabili e per aver puntato a mortificare il Mezzogiorno con misure assistenziali che lo ridurrebbero alla paralisi. Altro che sviluppo. Altro che lavoro. Altro che futuro. E chi aspetta il reddito di cittadinanza apra gli occhi. I 5Stelle sono un bluff e il reddito di cittadinanza non ci sarà mai.", "id": "352871043599_10155692559593600"}, {"created_time": "2018-03-07T19:30:46+0000", "message": "Continuerò a lavorare per l’Italia. Con l’impegno, la serietà e l’onestà di sempre 🇮🇹", "id": "352871043599_10155689832508600"}, {"story": "Maurizio Gasparri updated their cover photo.", "id": "352871043599_10155689512688600", "created_time": "2018-03-07T16:53:22+0000"}, {"story": "Maurizio Gasparri updated their profile picture.", "id": "352871043599_10155626017688600", "created_time": "2018-03-07T15:48:15+0000"}, {"created_time": "2018-03-06T20:14:11+0000", "message": "Questa sera alle 23.50 sarò a Porta a Porta su RaiUno per commentare i risultati elettorali. Mi fate compagnia?\n\nBuona serata, amici!", "id": "352871043599_10155687344318600"}, {"created_time": "2018-03-05T18:50:22+0000", "message": "SIAMO SEMPRE QUI\nGrazie a quanti ci hanno sostenuto in questa campagna elettorale e grazie a quelli con cui continueremo a combattere le nostre battaglie. Dalla parte giusta, quella dell’Italia 🇮🇹\n\nPS\ngrillini, staneremo ogni vostra bugia.", "id": "352871043599_10155684293463600"}]