[{"story": "Giovanni Toti was live.", "message": "A Modena con il Presidente Stefano Bonaccini parliamo di politiche di coesione e delle nuove prospettive e sfide per i territori. #cambiamoinsieme", "id": "1419354464978596_2093121344268568", "created_time": "2018-06-04T09:50:56+0000"}, {"created_time": "2018-06-03T19:03:13+0000", "message": "Spero che il Governo faccia bene e sia un serio interlocutore. Auspico il meglio, ma il programma non mi lascia sereno. Lo misureremo nelle prossime settimane sul salvataggio dell’Ilva e dell’acciaio italiano, sulle grandi opere, sul pagamento alle imprese dei debiti dello Stato, sull’autonomia delle Regioni, sulle tasse. Ora dalle parole si passa ai fatti. Alle forze di Governo spetta dare risposte ai bisogni. A chi non partecipa, valutare senza pregiudizio, ma con grande rigore, le azioni messe in campo. A tutti coloro che hanno a cuore il nostro paese, spetta costruire la politica del futuro, con coraggio, passione, e ricette nuove per sfide nuove.", "id": "1419354464978596_2092835780963791"}, {"created_time": "2018-06-03T17:26:54+0000", "message": "Amalfi vince la Regata delle Repubbliche Marinare! Complimenti anche a Venezia, Pisa e alla nostra Genova, che si è classificata seconda, ma soprattutto grazie a chi ha reso possibile questa splendida giornata di festa e di sport per la nostra città, ancora una volta protagonista! #genovamorethanthis #lamialiguria", "id": "1419354464978596_2092797504300952"}, {"created_time": "2018-06-03T12:10:42+0000", "message": "Vi aspetto tra poco alle 15 a Mezzorainpiu su Rai3! 📺😉😊", "id": "1419354464978596_2092667730980596"}, {"created_time": "2018-06-03T08:37:20+0000", "message": "Buona Domenica! Che bella festa per la nostra Repubblica. Eravamo in tanti, oltre 10mila, ieri in piazza De Ferrari a Genova per ricordare i valori che ci uniscono! 🇮🇹", "id": "1419354464978596_2092593450988024"}, {"story": "Giovanni Toti shared a photo.", "message": "Viva l'Italia.", "id": "1419354464978596_2092411311006238", "created_time": "2018-06-02T22:17:46+0000"}, {"story": "Giovanni Toti was live.", "message": "Piazza De Ferrari gremita per gli spettacolari fuochi d’artificio! W il #2giugno", "id": "1419354464978596_2092370534343649", "created_time": "2018-06-02T20:33:55+0000"}, {"story": "Giovanni Toti was live.", "message": "Genova dà il benvenuto alla Regata delle Repubbliche Marinare, una vetrina eccezionale per la nostra città! In bocca al lupo a tutti e forza Genova, campione in carica!", "id": "1419354464978596_2092339611013408", "created_time": "2018-06-02T18:55:18+0000"}, {"story": "Giovanni Toti is attending an event in Piazza De Ferrari.", "message": "Anche Siria con me in Regione Liguria per “Palazzi svelati”🇮🇹 Aspettando gli spettacolari fuochi d’artificio... ci vediamo alle 22.30 in piazza De Ferrari!! 👍", "id": "1419354464978596_2092251144355588", "created_time": "2018-06-02T17:00:31+0000"}, {"story": "Giovanni Toti was live.", "message": "Buona Festa della Repubblica a tutti, un momento per ricordare la nostra storia e per progettare il nostro futuro🇮🇹 #2giugno", "id": "1419354464978596_2092159777698058", "created_time": "2018-06-02T11:34:32+0000"}, {"story": "Giovanni Toti was live.", "message": "Alla Cerimonia della festa della Repubblica e del 70esimo anniversario dell’entrata in vigore della Costituzione #2giugno", "id": "1419354464978596_2092104941036875", "created_time": "2018-06-02T08:38:18+0000"}, {"created_time": "2018-06-01T15:03:52+0000", "message": "FESTA DEL 2 GIUGNO, APERTURA AL PUBBLICO DEL PALAZZO DELLA REGIONE E ALLE 22.30 FUOCHI D’ARTIFICIO IN PIAZZA DE FERRARI\n\nRegione Liguria protagonista domani in occasione della festa del 2 giugno! Dalle 10 alle 18 sarà possibile visitare il Palazzo della Regione nell’ambito della manifestazione “Palazzi svelati”, che apre ai cittadini le principali sedi istituzionali di Genova. Gran finale poi alle 22.30 in piazza De Ferrari con i tradizionali fuochi d’artificio tricolori a ritmo di musica... uno spettacolo unico, non mancate! #lamialiguria", "id": "1419354464978596_2091722601075109"}, {"story": "Giovanni Toti was live.", "message": "In Banca Carige per la presentazione del progetto E-mobility di Iren. Regione Liguria punta sulla mobilità sostenibile e lo ha dimostrato fin da subito, con l’esenzione dal bollo auto per le auto ibride. #cambiamoinsieme", "id": "1419354464978596_2091600574420645", "created_time": "2018-06-01T09:43:33+0000"}, {"created_time": "2018-05-31T20:42:55+0000", "message": "Oggi il Presidente #Juncker, prima #Oettinger...ma alla Commissione Europea non hanno altro da fare che insultare l’Italia? E dire che di cose di cui occuparsi ne avrebbero. E poi il problema sarebbe #Savona... ragazzi diamoci una regolata!", "id": "1419354464978596_2091359244444778"}, {"story": "Giovanni Toti is at Acquario di Genova.", "message": "All’Acquario di Genova il 25esimo anniversario di Sech si festeggia anche con la simpatia e le spettacolari esibizioni dei delfini!", "id": "1419354464978596_2091317874448915", "created_time": "2018-05-31T18:29:31+0000"}, {"created_time": "2018-05-31T14:59:59+0000", "message": "Sono 90 giorni che siamo senza un governo ... le mie valutazioni a Sky TG24\n#cambiamoinsieme l’#Italia 🇮🇹", "id": "1419354464978596_2091166374464065"}, {"created_time": "2018-05-31T10:35:45+0000", "message": "TERZO VALICO, CONTINUANO I LAVORI: OPERA FONDAMENTALE E IRREVERSERBILE\n\nOltre 4 miliardi di euro di investimenti, la galleria ferroviaria più lunga d’Italia (27 km), l’80% dei lavori appaltati, il 100% entro fine anno: sono questi i numeri del Terzo Valico, opera indispensabile per rendere competitivo il sistema dei porti liguri e per dare slancio alla ripresa del Paese intero. Andiamo avanti veloce!", "id": "1419354464978596_2091100197804016"}, {"story": "Giovanni Toti is attending an event at Stadio Luigi Ferraris.", "message": "Una grande serata di solidarietà e spettacolo a Genova. Uno splendido stadio pieno di generosità. Con gli amici Matteo Salvini e Edoardo Rixi per tifare alla Partita del Cuore! #partitadelcuore2018", "id": "1419354464978596_2090839171163452", "created_time": "2018-05-30T20:12:30+0000"}, {"story": "Giovanni Toti was live.", "message": "Lo stadio Luigi Ferraris di Genova è gremito, è tutto pronto per il calcio d’inizio della Partita del Cuore! #partitadelcuore2018", "id": "1419354464978596_2090825361164833", "created_time": "2018-05-30T19:40:42+0000"}, {"story": "Giovanni Toti was live.", "message": "Prima del calcio d’inizio della Partita del Cuore  ho l’onore di consegnare il Premio Fabrizio Frizzi, ideato da Regione Liguria, a Davide Borghero, 18enne di Verona, il più giovane donatore di midollo osseo del 2017. #partitadelcuore2018", "id": "1419354464978596_2090808547833181", "created_time": "2018-05-30T18:58:09+0000"}, {"story": "Giovanni Toti is in Sarzana.", "message": "Anche a Sarzana il vento sta per cambiare...con gli amici Matteo Salvini e Edoardo Rixi a sostegno della nostra candidata sindaco Cristina Ponzanelli! #cambiamoinsieme", "id": "1419354464978596_2090652364515466", "created_time": "2018-05-30T12:57:32+0000"}, {"story": "Giovanni Toti was live.", "message": "A Sarzana con l’amico Matteo Salvini... Ci siamo!\n#ponzanellisindaco #cambiamoinsieme", "id": "1419354464978596_2090632924517410", "created_time": "2018-05-30T12:20:51+0000"}, {"story": "Giovanni Toti was live.", "message": "Il mio sostegno alla raccolta firme iniziata oggi dall’amica Giorgia Meloni per chiedere che anche il Presidente della Repubblica venga eletto dai cittadini! #cambiamoinsieme", "id": "1419354464978596_2090253471222022", "created_time": "2018-05-29T15:32:43+0000"}, {"story": "Giovanni Toti was live.", "message": "Coalizione unita a Imperia: con l’amica Giorgia Meloni per sostenere il nostro candidato sindaco Luca Lanteri. La forza della squadra per Imperia! #cambiamoinsieme", "id": "1419354464978596_2090220251225344", "created_time": "2018-05-29T14:10:20+0000"}, {"story": "Giovanni Toti is in Alassio.", "message": "Ad Alassio con il nostro candidato sindaco Enzo Canepa per un sopralluogo all’ex mattatoio di Fenarina, che verrà restaurato dopo 38 anni di incuria per riconsegnarlo agli abitanti del quartiere e di Alassio come spazio creativo e polifunzionale. Un esempio di buona amministrazione al servizio dei cittadini! #cambiamoinsieme", "id": "1419354464978596_2090187697895266", "created_time": "2018-05-29T12:54:14+0000"}, {"story": "Giovanni Toti was live.", "message": "Tutto pronto per la Partita del Cuore: io sto comprando i biglietti al point di Regione Liguria in piazza De Ferrari... e voi avete già il vostro biglietto? Domani sera dobbiamo riempire lo stadio Luigi Ferraris per aiutare i piccoli pazienti dell’Istituto Giannina Gaslini!! #partitadelcuore2018", "id": "1419354464978596_2090145297899506", "created_time": "2018-05-29T10:50:19+0000"}, {"created_time": "2018-05-29T09:01:13+0000", "message": "No governi tecnici. All’Italia serve un Governo di centro-destra per risolvere problemi di famiglie e imprese.\n\n- Stasera Italia 📺👍", "id": "1419354464978596_2090111481236221"}, {"created_time": "2018-05-28T16:00:01+0000", "message": "🔶 Appuntamento stasera, ore 20:30 a Stasera Italia, su Rete4 📺 Seguimi!", "id": "1419354464978596_2089758011271568"}, {"story": "Giovanni Toti was live.", "message": "In Regione con l’ad di Autostrade Giovanni Castellucci e il sindaco Marco Bucci per Genova per il via definitivo e irrevocabile al progetto della Gronda, opera importantissima per Genova, la Liguria e l’intera Italia. #cambiamoinsieme", "id": "1419354464978596_2089688051278564", "created_time": "2018-05-28T11:09:14+0000"}, {"created_time": "2018-05-27T16:45:51+0000", "message": "#giroditalia2018 troppe buche: i corridori protestano. Corsa accorciata. Ecco la Roma dei #5stelle. Grazie #Raggi per l'ennesima brutta figura!\n#cambiamoinsieme l'#Italia 🇮🇹", "id": "1419354464978596_2089311047982931"}, {"created_time": "2018-05-27T10:40:03+0000", "message": "Sapori e profumi di Liguria a Verici, per la 62esima festa del vino. Una domenica di eccellenze...e non poteva mancare anche il nostro amato pesto! Questa è #lamialiguria da gustare", "id": "1419354464978596_2089180274662675"}, {"created_time": "2018-05-27T08:41:05+0000", "message": "In marcia: una domenica mattina per celebrare i prodotti dell’agricoltura ligure. Olio e vino, due eccellenze del paese. Sperando di sapere, entro sera, dove andrà l’Italia!", "id": "1419354464978596_2089138341333535"}, {"story": "Giovanni Toti is at Teatro Carlo Felice.", "message": "Una serata speciale con Siria al Carlo Felice...visti da qui gli ombrelli colorati sono ancora più belli! #lamialiguria", "id": "1419354464978596_2088888921358477", "created_time": "2018-05-26T18:56:13+0000"}, {"story": "Giovanni Toti was live — at Teatro Carlo Felice.", "message": "Il Chiossone compie 150 anni. Questo Istituto per ciechi e ipovedenti rappresenta per la città di Genova e per la Liguria un’eccellenza e dobbiamo sempre di più interagire con questa realtà. Li ringrazio per quanto già fanno e per quanto sicuramente  faranno in futuro.", "id": "1419354464978596_2088828671364502", "created_time": "2018-05-26T16:56:04+0000"}, {"created_time": "2018-05-26T15:09:33+0000", "message": "In Piazza De Ferrari è arrivato anche Geronimo Stilton - Official per promuovere la Partita del Cuore! E voi avete già comprato i biglietti? Il 30 maggio tutti allo Stadio Luigi Ferraris, il ricavato andrà all’ospedale Gaslini...un appuntamento unico con sport e solidarietà, non mancate! #partitadelcuore2018", "id": "1419354464978596_2088773684703334"}, {"story": "Giovanni Toti was live.", "message": "A Sarzana con la nostra candidata sindaco Cristina Ponzanelli e l’amico Paolo Liguori. Lavoriamo affinché Sarzana torni a crescere e a vivere, questa è la nostra e la vostra occasione! #cambiamoinsieme", "id": "1419354464978596_2088658658048170", "created_time": "2018-05-26T10:31:18+0000"}, {"created_time": "2018-05-25T19:13:27+0000", "message": "Ci vediamo domani alle 12 a Sarzana con la nostra candidata sindaco Cristina Ponzanelli e l’amico Paolo Liguori. Insieme per Sarzana...noi ci siamo, non mancate! #cambiamoinsieme", "id": "1419354464978596_2088378771409492"}, {"story": "Giovanni Toti is at La Feltrinelli Genova.", "message": "Alla Feltrinelli per la presentazione del libro di Paolo Berizzi “NazItalia”. La guerra contro i totalitarismi non è appannaggio di una sola parte politica: non è questione di destra e sinistra, ma di democrazia e anti-democrazia. Strumentalizzare è sbagliato, non ho problemi a parlare di fascismo e anti-fascismo proprio perché mi considero democratico, ancor prima che politico di centrodestra.", "id": "1419354464978596_2088335554747147", "created_time": "2018-05-25T17:04:21+0000"}, {"story": "Giovanni Toti was live.", "message": "Conto alla rovescia per la Partita del Cuore: sport e solidarietà il 30 maggio allo stadio Ferraris, non mancate! #partitadelcuore2018", "id": "1419354464978596_2088227001424669", "created_time": "2018-05-25T12:29:45+0000"}, {"story": "Giovanni Toti was live.", "message": "Il parco verde di GREAT Campus a Erzelli prende forma davvero: con la posa della prima zolla seminiamo talenti! GREAT Campus - Parco Scientifico Tecnologico di Genova", "id": "1419354464978596_2088165614764141", "created_time": "2018-05-25T10:25:55+0000"}, {"story": "Giovanni Toti was live.", "message": "Il parco verde di GREAT Campus a Erzelli diventa realtà, via ai lavori per il primo lotto di quello che sarà il più grande parco del ponente genovese e della piazza smart: 30.000 mq pubblici all’insegna della sostenibilità e dell’innovazione. GREAT Campus - Parco Scientifico Tecnologico di Genova", "id": "1419354464978596_2088156148098421", "created_time": "2018-05-25T10:01:58+0000"}, {"created_time": "2018-05-24T19:58:55+0000", "message": "Lo spread sale a 195, il costo del petrolio sale, lo stock di debito pubblico italiano da 2.400 miliardi probabilmente costerà di più e il programma economico del Governo mi sembra una lista della spesa piuttosto cara...\n- Stasera Italia #cambiamoinsieme l'Italia 🇮🇹", "id": "1419354464978596_2087833808130655"}, {"created_time": "2018-05-24T16:30:01+0000", "message": "🔶 Appuntamenti 24-25 Maggio! 🗓\n📺 Stasera, alle 20:30, in onda a Stasera Italia su Rete4\n📺 Domani mattina, invece, alle 09:00 sarò a Mattino 5 su Canale 5", "id": "1419354464978596_2087693318144704"}, {"created_time": "2018-05-24T15:55:36+0000", "message": "VOLEVAMO DARE PRIMA LA CASA AGLI ITALIANI: CI HANNO BLOCCATO, È GRAVISSIMO!\n\nInvece di occuparsi dei veri bisogni dei cittadini, il passato Governo di centro sinistra ha ben pensato di intervenire su una nostra legge, che dava a liguri e italiani la priorità sulle case popolari e che ora è stata bloccata: un atto grave, ma che non ci ferma. Come Regione Liguria andremo avanti per aiutare i cittadini più deboli e rispondere alle loro reali esigenze. #cambiamoinsieme", "id": "1419354464978596_2087737534806949"}, {"created_time": "2018-05-24T10:57:22+0000", "message": "Ecco la mia intervista su Panorama.it.\n\"Non può durare a lungo\" e voi... che ne pensate? 👇✍️", "id": "1419354464978596_2087548468159189"}, {"story": "Giovanni Toti is in Piazza De Ferrari.", "message": "Dopo 5 anni tornano finalmente in funzione i getti d’acqua laterali della fontana di De Ferrari. Questa piazza potrà essere così una cartolina da visita degna della nostra Genova, che sta tornando a crescere e a splendere come merita. #genovamorethanthis #lamialiguria #ilventoècambiato", "id": "1419354464978596_2087115794869123", "created_time": "2018-05-23T17:00:25+0000"}, {"created_time": "2018-05-23T15:22:33+0000", "message": "Infrastrutture ed energia: passa da qui il futuro dell’Italia. In visita a Ire, la società che per Regione Liguria progetta e realizza le grandi opere del nostro domani. #cambiamoinsieme", "id": "1419354464978596_2087094018204634"}, {"created_time": "2018-05-23T15:00:01+0000", "message": "🔶 Appuntamento alle 19:10 su Radio 105! Ti aspetto 🎙", "id": "1419354464978596_2087065424874160"}, {"story": "Giovanni Toti was live.", "message": "Oggi la firma del protocollo di intesa per il passaggio di circa 300 chilometri di strade provinciali ad Anas per la gestione e la manutenzione ordinaria. Le province e la città metropolitana non possono più garantire con risorse e investimenti propri la cura di queste arterie fondamentali. È necessario che il prossimo governo metta mano a un riordino generale: l'intesa di oggi va già in questa direzione.", "id": "1419354464978596_2086997981547571", "created_time": "2018-05-23T11:36:47+0000"}, {"created_time": "2018-05-23T10:29:03+0000", "message": "“Credo che ognuno di noi debba essere giudicato per ciò che ha fatto. Contano le azioni non le parole. Se dovessimo dar credito ai discorsi, saremmo tutti bravi e irreprensibili”.\n\nOggi, a 26 anni dalla strage di Capaci, Giovanni Falcone resta il simbolo della lotta alla mafia in Italia, esempio per tutti noi.", "id": "1419354464978596_2086976888216347"}, {"story": "Giovanni Toti was live.", "message": "Digital Tree: Pitch Day Contest tra startup, su cui Genova investe per ambire ad essere capitale dell’Intelligenza Artificiale, proprio grazie alla valorizzazione delle realtà innovative presenti sul territorio. #cambiamoinsieme", "id": "1419354464978596_2086943548219681", "created_time": "2018-05-23T08:19:33+0000"}, {"created_time": "2018-05-22T15:23:30+0000", "message": "Consiglio regionale della Liguria: avanti con il Terzo Valico, nessuno può fermare un’opera strategica per la regione e per lo sviluppo e l’occupazione di tutto il nord-ovest. A favore i voti di tutti i gruppi tranne quello del Movimento 5 Stelle, che vorrebbe lo stop dell’opera. #cambiamoinsieme", "id": "1419354464978596_2086566354924067"}, {"story": "Giovanni Toti was live.", "message": "Quella di quest’anno sarà un’edizione straordinaria di Orientamenti, che per la prima volta conquista tutto il Porto Antico di Genova: dai Magazzini del Cotone al Muma. Dopo il successo dello scorso anno che ha portato alla presenza di 70mila ragazzi in 3 giorni, la Regione continua a lavorare affinché la Liguria diventi capofila dell’orientamento in Italia. #ilventoècambiato", "id": "1419354464978596_2086459784934724", "created_time": "2018-05-22T11:58:21+0000"}, {"created_time": "2018-05-22T10:25:19+0000", "message": "L’italia ha bisogno di sviluppo e occupazione, a partire dalla salvaguardia dell’Ilva e delle grandi opere. Meno regole e una giustizia veloce e certa. \nEcco la mia intervista a margine del consiglio regionale...#cambiamoinsieme", "id": "1419354464978596_2086426124938090"}, {"created_time": "2018-05-21T18:00:01+0000", "message": "🔶 Appuntamento questa sera, alle 23:50, a Night Tabloid su Rai2 📺 Seguimi!", "id": "1419354464978596_2086054084975294"}, {"story": "Giovanni Toti is at Stadio Luigi Ferraris.", "message": "Mancano pochi giorni alla Partita del Cuore, se non lo avete già fatto acquistate un biglietto! Il ricavato andrà all’ospedale Gaslini...il 30 maggio tutti allo stadio Luigi Ferraris per regalare un sorriso a tanti piccoli pazienti! #partitadelcuore2018 - Bebe Vio", "id": "1419354464978596_2085989081648461", "created_time": "2018-05-21T12:32:26+0000"}, {"story": "Giovanni Toti is in Sarzana.", "message": "A Sarzana con il nostro candidato sindaco, Cristina Ponzanelli, per incontrare cittadini, commercianti, e tutti coloro che sperano in una città migliore. Il vento sta cambiando anche qui... il 10 giungo nelle urne nascerà il futuro. #cambiamoinsieme", "id": "1419354464978596_2085621255018577", "created_time": "2018-05-20T17:29:26+0000"}, {"created_time": "2018-05-20T16:10:58+0000", "message": "Sapori di Liguria anche a Milano...un assaggio di focaccia al formaggio ai Bagni Misteriosi ed è subito #lamialiguria", "id": "1419354464978596_2085583325022370"}, {"story": "Giovanni Toti is at Fiumaretta di Ameglia (SP).", "message": "In Liguria l‘estate è già cominciata. Due ore in spiaggia a Fiumaretta. Poi ci vediamo a Sarzana alle 17 in Piazza De André, con Cristina Ponzanelli, per costruire un futuro nuovo e migliore della città.", "id": "1419354464978596_2085490021698367", "created_time": "2018-05-20T12:01:22+0000"}, {"story": "Giovanni Toti is in Genova, Italy.", "message": "Genova sempre protagonista con i suoi grandi eventi. In tantissimi alla scoperta della nostra città e dei suoi palazzi storici con i Rolli Days, mentre continua la vendita dei biglietti per la partita del cuore il 30 maggio allo stadio di Marassi...tutte le star in campo per il Gaslini. Non mancate!", "id": "1419354464978596_2085455238368512", "created_time": "2018-05-20T10:40:36+0000"}, {"story": "Giovanni Toti is in Brescia.", "message": "A Brescia per la campagna elettorale della nostra candidata sindaco Paola Vilardi. Oggi un post dei 5 Stelle proietta un'ombra sinistra sul futuro dell'Italia: fine delle grandi opere, definite inutili e addirittura dannose, e chiusura dell’Ilva, ovvero della siderurgia nel nostro Paese. Parole che mettono a rischio decine di migliaia di posti di lavoro e pregiudicano un futuro di crescita per l'Italia.\nNessuno può ipotecare il nostro futuro. L’acciaio è un settore fondamentale per una potenza industriale come la nostra e le grandi opere sono indispensabili per dare competitività al nostro sistema produttivo.\nContinuerò a ripeterlo e da Presidente della Liguria mi batterò in ogni modo perché Ilva resti un elemento centrale dello sviluppo di Genova, della regione e del Paese intero e perché le grandi opere, dal Terzo Valico alla Torino-Lione, vengano realizzate al più presto per garantire competitività al sistema portuale della Liguria, snodo centrale della crescita dell’intero nord ovest.\nChiedo all’amico Salvini, oggi in procinto di varare un Governo con il Movimento 5 Stelle, di difendere quel modello di crescita e di sviluppo che abbiamo immaginato e costruito insieme in molte campagne elettorali, a partire proprio dalla Liguria. Bloccare grandi opere e chiudere Ilva significa condannare l’Italia ad un futuro di decrescita (non felice) e marginalità in Europa.", "id": "1419354464978596_2084985741748795", "created_time": "2018-05-19T12:04:40+0000"}, {"story": "Giovanni Toti was live.", "message": "Eccoci a Brescia con gli amici Mariastella Gelmini e Stefano Maullu per sostenere Paola Vilardi, candidata sindaco della coalizione di centrodestra...uniti si può! #cambiamoinsieme", "id": "1419354464978596_2084942585086444", "created_time": "2018-05-19T09:18:01+0000"}, {"story": "Giovanni Toti is traveling to Brescia.", "message": "Tra poco a Brescia con l’amica Mariastella Gelmini per sostenere la nostra candidata sindaco Paola Vilardi....appuntamento in Piazza del Mercato! #cambiamoinsieme", "id": "1419354464978596_2084922198421816", "created_time": "2018-05-19T07:56:59+0000"}, {"created_time": "2018-05-18T19:40:11+0000", "message": "Pochi minuti prima dell’inizio di Quarto Grado...una piccola incursione per l’in bocca al lupo a Siria e agli amici della trasmissione 😊", "id": "1419354464978596_2084666325114070"}, {"created_time": "2018-05-18T12:57:50+0000", "message": "VELISTI DISPERSI, LE RICERCHE DEVONO CONTINUARE: NULLA RESTI INTENTATO\n\nRegione Liguria è al fianco delle famiglie dei due velisti dispersi nell’oceano Atlantico nel chiedere alle Autorità Italiane, al ministero degli Esteri e alla Presidenza del Consiglio di fare tutto quanto è in loro potere affinché le autorità portoghesi continuino le ricerche dei nostri connazionali. La speranza, mai perduta, è quella di ritrovare in vita i nostri connazionali e che si faccia luce su quanto accaduto, nulla deve restare intentato e non possiamo spegnere i riflettori su questa vicenda.", "id": "1419354464978596_2084501375130565"}, {"story": "Giovanni Toti was live.", "message": "In piazza De Ferrari la decima edizione di Stile Artigiano: fashion, design, agroalimentare e molto altro ancora...#lamialiguria", "id": "1419354464978596_2084463191801050", "created_time": "2018-05-18T11:28:35+0000"}, {"story": "Giovanni Toti was live.", "message": "Al Porto Antico per la 14° Festa dello Sport.\nSport non significa solo fare attività fisica ma anche imparare a rispettare le regole, a stare insieme e a giocare in squadra, insegnamenti importantissimi per i nostri giovani e per tutti noi #lamialiguria Stelle Nello Sport", "id": "1419354464978596_2084402288473807", "created_time": "2018-05-18T07:52:00+0000"}, {"story": "Giovanni Toti was live.", "message": "Tanto entusiasmo e tanti amici questa sera a Sarzana per sostenere la nostra candidata sindaco Cristina Ponzanelli. La squadra è unita e pronta a lavorare per Sarzana! #cambiamoinsieme", "id": "1419354464978596_2084181121829257", "created_time": "2018-05-17T19:26:04+0000"}, {"created_time": "2018-05-17T18:08:20+0000", "message": "Incontro con i lavoratori dell’azienda agricola di Marinella, in dismissione dai soci proprietari. Riteniamo che tutto questo sarebbe stato evitabile e continuiamo a lavorare per costruire un serio percorso di sviluppo di quest’area strategica della Liguria, per troppo tempo abbandonata per colpa dell’egoismo privato e di una politica inconsistente e inconcludente. #cambiamoinsieme", "id": "1419354464978596_2084159545164748"}, {"created_time": "2018-05-17T16:40:18+0000", "message": "Già 40 interventi chirurgici nel 2018 per Da Vinci, il robot chirurgico dell’ Ospedale Policlinico San Martino! Un importante passo avanti dal punto di vista tecnologico per la sanità ligure, che vuole essere sempre più all’avanguardia, vicina ai cittadini e all’altezza delle loro aspettative #ilventoècambiato", "id": "1419354464978596_2084111738502862"}, {"created_time": "2018-05-17T15:00:06+0000", "message": "🔶 I prossimi appuntamenti - Seguimi! 📺\n➡️ Tra poco, alle ore 21:20, sarò a Stasera Italia su Rete4\n➡️ Domani mattina alle 09:00, a Mattino 5, su Canale 5", "id": "1419354464978596_2084056325175070"}, {"story": "Giovanni Toti was live.", "message": "Domenica 27 maggio a Recco torna la Festa della focaccia al formaggio, ambasciatrice dei sapori e dei colori della Liguria in tutto il mondo #lamialiguria", "id": "1419354464978596_2083999575180745", "created_time": "2018-05-17T10:22:19+0000"}, {"story": "Giovanni Toti was live.", "message": "In tantissimi a Imperia per la presentazione delle liste a sostegno del nostro candidato sindaco Luca Lanteri. Grazie a chi correrà con noi, questa è la forza della squadra...noi ci siamo! #cambiamoinsieme", "id": "1419354464978596_2083684308545605", "created_time": "2018-05-16T17:53:12+0000"}, {"created_time": "2018-05-16T15:20:56+0000", "message": "TURISMO, SARA’ UN’ESTATE DI #ORGOGLIOLIGURIA. DECINE DI PERCORSI COLORATI ATTRAVERSERANNO LA REGIONE, ALLA SCOPERTA DEI SEGRETI DI BORGHI E CITTA’\n \nDopo il Red Carpet dell’anno scorso, sta per arrivare la campagna di Regione Liguria per l’estate 2018. Una grande operazione a cui sono invitati tutti i Comuni, per accompagnare il visitatore alla scoperta delle peculiarità di borghi e città con percorsi di visita che uniscono tutte le cose di cui il ligure è fiero: ecco la nascita dell’hashtag #orgoglioliguria e dei tanti hashtag ognuno dedicato a un luogo (da #orgogliotaggia a #orgogliovarazze, eccetera). Per ogni comune verranno identificati tre itinerari di visita, ognuno contraddistinto da un colore - Arte (rosso), Curiosità (blu) e Bambini (giallo) – che saranno dipinti come linee sulla strada con una speciale vernice cancellabile (o pallini adesivi nei luoghi con i selciati storici). In questo modo turisti e visitatori potranno facilmente, comodamente e velocemente conoscere alcuni dei luoghi più attraenti della città, scelti da chi ci abita.\nL’essere intimamente fieri della propria terra, della propria peculiarità, di ciò che ancora ha un valore identitario è un aspetto fondamentale e fondante per narrare la nostra regione a se stessi e agli altri e valorizzare ancora di più il turismo come volano per lo sviluppo della Liguria. #lamialiguria", "id": "1419354464978596_2083604095220293"}, {"story": "Giovanni Toti was live.", "message": "A Palazzo Tursi per la presentazione della 58° edizione del Salone Nautico di Genova, vetrina d’eccezione per un settore, quello della nautica, che è in continua crescita in Liguria", "id": "1419354464978596_2083509301896439", "created_time": "2018-05-16T12:31:38+0000"}, {"created_time": "2018-05-16T11:01:27+0000", "message": "In terrazza Colombo il punto sul futuro delle ferrovie e delle infrastrutture in Liguria con l’amministratore delegato di Rfi, Maurizio Gentile. Lavoriamo per far uscire la nostra Regione dall’isolamento #cambiamoinsieme", "id": "1419354464978596_2083482661899103"}, {"created_time": "2018-05-15T15:00:01+0000", "message": "🔶 Appuntamento stasera, alle 22:30, a Cartabianca su Rai3 📺 Vi aspetto!", "id": "1419354464978596_2083073455273357"}, {"story": "Giovanni Toti was live.", "message": "In Liguria l’innovazione tecnologica al servizio dei cittadini. Cisco Partner Experience a Genova", "id": "1419354464978596_2083091141938255", "created_time": "2018-05-15T14:17:54+0000"}, {"created_time": "2018-05-15T12:08:31+0000", "message": "Questa mattina, durante la visita al Gaslini, abbiamo consegnato al Presidente Mattarella il biglietto per la partita del Cuore, il cui ricavato servirà per aiutare i piccoli pazienti dell’ospedale pediatrico. Un invito che vogliamo estendere a tutti, il 30 maggio riempiamo lo stadio Luigi Ferraris...insieme per regalare un sorriso a tanti bimbi! #partitadelcuore2018\n\nPotete comprare i biglietti online (www. listicket.com), in settimana al point di Regione Liguria (piazza De Ferrari) e nei prossimi week end anche presso i gazebo allestiti sul lungomare di Rapallo e di Arenzano e in tre postazioni a Genova: Porto Antico, Corso Italia e Fiumara.", "id": "1419354464978596_2083044765276226"}, {"story": "Giovanni Toti is at ISTITUTO ITALIANO DI TECNOLOGIA.", "message": "Il robot iCub saluta il presidente della Repubblica Mattarella. L’IIT è un’eccellenza che guarda avanti e resta una potente speranza per il futuro della Liguria e del nostro Paese, che merita di essere salvaguardato.", "id": "1419354464978596_2083022395278463", "created_time": "2018-05-15T11:06:03+0000"}, {"story": "Giovanni Toti was live.", "message": "La visita del Presidente Mattarella a Genova è un segno di grande attenzione verso la nostra Regione, che ha una storia importante e delle eccellenze uniche, come l’ospedale Gaslini.", "id": "1419354464978596_2082994728614563", "created_time": "2018-05-15T09:24:33+0000"}, {"created_time": "2018-05-15T08:46:00+0000", "message": "L’arrivo del Presidente Sergio Mattarella all’ospedale pediatrico Gaslini, grande eccellenza ligure e nazionale. Benvenuto Presidente", "id": "1419354464978596_2082974541949915"}, {"story": "Giovanni Toti was live.", "message": "A Sestri Levante per la presentazione delle liste a sostegno del candidato sindaco della coalizione di centrodestra Gian Paolo Benedetti #cambiamoinsieme", "id": "1419354464978596_2082701228643913", "created_time": "2018-05-14T17:34:07+0000"}, {"story": "Giovanni Toti was live.", "message": "Cisco: in Liguria l’innovazione tecnologica al servizio dei cittadini. Firmati due protocolli di intesa con la Regione e il Comune di Genova.\nLa nostra Regione cresce anche dal punto di vista digitale #ilventoècambiato", "id": "1419354464978596_2082610835319619", "created_time": "2018-05-14T13:52:51+0000"}, {"created_time": "2018-05-14T09:16:47+0000", "message": "All’Assemblea annuale degli Spedizionieri Genovesi, riuniti da Spediporto a Palazzo della Meridiana. La Liguria è la più grande piattaforma logistica del Paese e noi chiediamo a tutti di collaborare per costruire i porti di domani sempre più competitivi e strategici. Dobbiamo crederci insieme.", "id": "1419354464978596_2082502961997073"}, {"created_time": "2018-05-13T14:59:30+0000", "message": "Il buon governo di centrodestra in Liguria: dopo aver ereditato una situazione drammatica sul fronte dei rifiuti, oggi la raccolta differenziata, grazie alla nostra legge, ha superato il 40% nella nostra regione. Anche a Genova, dopo un anno, è cresciuta la raccolta e ha riaperto la discarica di Scarpino, messa finalmente in sicurezza. Così si difende l’ambiente e si costruisce un futuro “pulito”. #ilventoècambiato", "id": "1419354464978596_2082158242031545"}, {"created_time": "2018-05-13T11:08:49+0000", "message": "Imperia, passeggiando alla fiera di maggio a Porto Maurizio con il candidato sindaco della coalizione di centrodestra Luca Lanteri, per parlare con cittadini e commercianti del futuro della città. Il vento deve cambiare anche qui! #cambiamoinsieme", "id": "1419354464978596_2082057955374907"}, {"story": "Giovanni Toti is in Imperia.", "message": "Buona domenica da Imperia. Porto, turismo, agricoltura, pesca, Università. E molto altro. Lavoriamo per costruire il futuro!", "id": "1419354464978596_2082017502045619", "created_time": "2018-05-13T10:00:19+0000"}, {"created_time": "2018-05-13T08:25:51+0000", "message": "Oggi come allora la mamma... è sempre la mamma! Auguri!", "id": "1419354464978596_2082010325379670"}, {"created_time": "2018-05-12T20:43:55+0000", "message": "Al Video Festival Città di Imperia, tredicesima edizione, consegna della targa Regione Liguria. Un altro evento che arricchisce una primavera unica, tutta da vivere!", "id": "1419354464978596_2081812082066161"}, {"created_time": "2018-05-12T16:19:37+0000", "message": "Un giro ad Alassio con il nostro candidato sindaco Enzo Canepa. Questa città deve continuare a crescere e la coalizione di centrodestra è unita e pronta a questa sfida! #cambiamoinsieme", "id": "1419354464978596_2081713265409376"}, {"created_time": "2018-05-12T12:58:11+0000", "message": "A Bordighera sopralluogo al cantiere della rotonda di Sant’Ampelio. I lavori, iniziati a gennaio 2017, termineranno il 30 giugno prossimo. Un’opera molto attesa, che dopo 30 anni riqualifica l’intera zona restituendo ai cittadini una piazza pubblica, un grande anfiteatro che si sporge verso il mare circondato da spazi verdi.", "id": "1419354464978596_2081629865417716"}, {"story": "Giovanni Toti was live.", "message": "A Bordighera per inaugurare il point elettorale e presentare la lista a sostegno del candidato sindaco della coalizione di centrodestra Giacomo Pallanca #cambiamoinsieme #bordighera", "id": "1419354464978596_2081572472090122", "created_time": "2018-05-12T10:07:56+0000"}, {"story": "Giovanni Toti was live.", "message": "Sabato mattina al mercato di Oneglia...#cambiamoinsieme #imperia", "id": "1419354464978596_2081539942093375", "created_time": "2018-05-12T08:35:52+0000"}, {"created_time": "2018-05-12T08:15:06+0000", "message": "La riabilitazione del Presidente #Berlusconi rende giustizia (tardiva) ad un leader politico e a milioni di elettori che hanno creduto in lui. \n#cambiamoinsieme l'Italia 🇮🇹", "id": "1419354464978596_2081535228760513"}, {"story": "Giovanni Toti was live.", "message": "A Imperia con l’amico Paolo Del Debbio per sostenere il candidato sindaco della coalizione di centrodestra Luca Lanteri. Questa città ha voglia di cambiare, noi ci siamo! #cambiamoinsieme con #lanterisindaco", "id": "1419354464978596_2081260835454619", "created_time": "2018-05-11T17:03:12+0000"}, {"story": "Giovanni Toti was live.", "message": "A Imperia consegniamo i 24 alloggi di proprietà di ARTE in via Baite’ ad altrettanti inquilini assegnatari. Così Regione Liguria sostiene le politiche abitative a favore delle fasce più deboli che vivono nei nostri territori #ilventoècambiato", "id": "1419354464978596_2081180548795981", "created_time": "2018-05-11T13:33:57+0000"}, {"story": "Giovanni Toti was live.", "message": "Tanti i provvedimenti approvati nel corso della giunta itinerante a Imperia, dalla sanità alla formazione, dal turismo alla protezione civile, dallo sviluppo economico all’agricoltura #ilventoècambiato", "id": "1419354464978596_2081146222132747", "created_time": "2018-05-11T12:02:38+0000"}, {"story": "Giovanni Toti is with Ilaria Cavo and Giacomo Raul Giampedrone in Imperia.", "message": "Proseguono le giunte itineranti in Liguria: la terza questa mattina a Imperia, segno di una costante vicinanza al territorio e ai cittadini #ilventoècambiato", "id": "1419354464978596_2081123072135062", "created_time": "2018-05-11T10:53:47+0000"}, {"story": "Giovanni Toti was live.", "message": "Una pista ciclabile unica nel ponente ligure, lunga oltre 40 km, tra San Lorenzo al Mare e Andora, che può diventare il simbolo della Liguria. Questo l’obiettivo dell’intesa quadro che sigliamo oggi: la nostra Regione sempre più protagonista di un turismo di qualità #ilventoècambiato", "id": "1419354464978596_2081088158805220", "created_time": "2018-05-11T09:30:39+0000"}]