[{"story": "Fabio Fumagalli shared a video to GUIDO CROSETTO's timeline.", "id": "135485623223178_1427756147329446", "created_time": "2018-04-14T19:32:17+0000"}, {"created_time": "2018-02-26T12:55:30+0000", "message": "SE sei antifascista,come hai dichiarato a matrix che cavolo ci stai a fare in FdI che ha la fiamma del MSI,offendendo tutta l'area di destra,vai con Fitto,sai i voti che hai fatto perdere a FdI con con quella inopportuna e servile dichiarazione.", "id": "135485623223178_1378898635548531"}, {"created_time": "2018-02-24T16:00:39+0000", "message": "Vergognati di quello che hai detto a Matrix", "id": "135485623223178_1377154099056318"}, {"created_time": "2018-01-28T13:21:08+0000", "message": "Ce l'hai fatta finalmente.....", "id": "135485623223178_1353454378092957"}, {"created_time": "2018-01-19T08:10:22+0000", "message": "Guido Corsetto su \"La 7\"  il gigante buono!\nPersona pratica coerente.", "id": "135485623223178_1345296502242078"}, {"created_time": "2017-10-17T00:10:50+0000", "message": "LA DESTRA UNITA https://l.facebook.com/l.php?u=https%3A%2F%2Fchat.whatsapp.com%2FE4Wl9p6obl7FBjV2wwXFNu&h=ATNBJmfHGjVpzRPbhcnfox8ayMCyzQc5KrPY85hwr3LmoTf6h1OuUrXmry27GYp7mNVhdrdqxKlqiKcKIJGGF77P_P4saOPyw6x9dxxr1Kk2HPriV1W9ARVFPGFGlLwJmp-8zLzSJ-FcqA", "id": "135485623223178_1266701346768261"}, {"created_time": "2017-01-12T13:56:50+0000", "message": "SUBITO...... disegno di legge di revisione costituzionale (in base al combinato previsto dall' Art. 71 e 138 della costituzione) al fine di abrogare l'art.117 comma 1 della costituzione nella parte in cui recita \"...nonché dei vincoli derivanti dall'ordinamento comunitario e dagli obblighi internazionali” (introdotta con la legge costituzionale n.3 del 2001). Solo cosi si potrà iniziare l'iter per RICONQUISTARE LA SOVRANITA' LEGISLATIVA E DI CONSEGUENZA QUELLA MONETARIA, ECONOMICA...purtroppo non è possibile fare un decreto legge che ci ridia qualsiasi tipo di sovranità. Antonio Libero\nArticolo 71 della COSTITUZIONE (strumento di democrazia diretta):\n\"L'iniziativa delle leggi appartiene al Governo [cfr. art. 87 c. 4], a ciascun membro delle Camere ed agli organi ed enti ai quali sia conferita da legge costituzionale [cfr. artt. 99 c. 3, 121 c. 2].\nIl popolo esercita l'iniziativa delle leggi, mediante la proposta, da parte di almeno cinquantamila elettori, di un progetto redatto in articoli.\"\nPer approfondire vedere link https://www.facebook.com/permalink.php?story_fbid=1732468497079730&id=100009497888626", "id": "135485623223178_1749332375393342"}, {"created_time": "2016-03-11T18:01:50+0000", "message": "http://www.ilfattoquotidiano.it/2016/02/16/consulta-la-storia-del-tipografo-morto-era-come-unazienda-chimica-uccise-nostro-padre/2445415/", "id": "135485623223178_152565415133768"}, {"created_time": "2016-02-17T11:01:39+0000", "message": "caro Guido x l'occupazione direi che x Thomson Holiday e Sheraton sia arrivato il momento anche x loro. La Legge necessaria x questi colossi è la MIA! su google,faceboox e twitter:\" le conferenze dei servizi e la nostra Liguria\" vedi se ho ragione e se tra Guidi ci intendiamo. Ciao ci rivediamo a Cuneo.", "id": "135485623223178_817582781680122"}, {"created_time": "2016-02-03T15:21:13+0000", "message": "Oggi ho rivisto Guido Crosetto a tagada,  con tanto piacere perché è persona che ho sempre stimata. Tra le poche intellettualmente oneste e degne di essere ascoltate. \nSarebbe bastato da solo in trasmissione. Di Rondolino e Morani vorrei fare a meno. Cordiali saluti :-)", "id": "135485623223178_810562142382186"}, {"created_time": "2015-11-01T12:58:07+0000", "message": "Libro : “Neonati giustiziati video da polizia tribunale chiesa e governo di Italia Israel Romania in 2009. La chiave Romania RomaN Roma SanNio TreNto SeveN” .  La chiave del genocido 2009 in Italia. http://www.youcanprint.it/youcanprint-libreria/narrativa/la-chiave-del-genocidio-2009-in-italia.html#.VE-LCKdd7Dc    ISBN: 9788891149176   Codice video sovrannaturale di telecinesi Eterno Ordine Infinito ed S666N (Sette SeveN ScristoN SmariaN SisraelN S666N RomaNia RomaN Roma SanNio TreNto 3816 816 700 707 777 181 dall 3 gennaio 1975 la mia nascita fino il 5 luglio 2011 giorno dell codice sono 13331 giorni e fino il 3 gennaio 2048 altri 13331 giorni, totale 26662 giorni, avrò 73 anni). libro : ”LA chiave del genocidio 2009 in Italia”. http://reader.ilmiolibro.kataweb.it/v/1036777/  TALIN ANTON CRISTIAN , C.F. TLNNNC75A03Z129C , residente in via Sannio 18,  Milano 20137,  Italia, cellulare  0039-3284491333  Denuncia tribunale Milano 946902608 Data esposto 06.06.2011 . Annulata. Archiviata 23/06/2011 mod.45 4103/11 Procuratore GRECO .  Denuncia tribunale Milano 942326406 Data esposto 22.09.2011 Annulata. Archiviata 12/10/2011 mod.45 6379/11  Procuratore Bruti Liberati. Denuncia tribunale Milano 963352202 Data esposto 18.05.2012 Annulata. Archiviata 8/06/2012 mod.45 3812/12 Procuratore Bruti Liberati. Denuncia tribunale Milano 009861  Data esposto 11.09.2012 OCCULTAMENTO ALLA MAFIA CRIME GENOCIDIO . ESTORSIONE E MINACCIA DI MORTE, COMPLICE TRIBUNALE, VATICAN, ECC.. European Court of Human Rights 08.06.2012 Dosar 43031/12 Annulata. European Court of Human Rights 05.09.2012  Dosar 43031/12 Annulata. Diversi fax, lettere raccomandate, email, mandati a Vaticano, polizia, partiti politici, istituzioni, tribunali, tv, giornali, FBI, CIA, NATO, ambasciate, ecc, con nessuna risposta da 2008  2014. Manifestazioni in pubblico con cartellone e volantini, e allontanato dalla polizia piu di 4 volte. La fine della guerra di tre mila ani, tra le mafie telepatia aceto e  possesso della ghiandola pineale (prodotti chimici per decalcificazione ghiandola pineale, Gematria, numerologia) è finita. Neonati italiani bambini e gente ammazzata video online da mafia Vatican e governo italia per la profezia lettera t numero 13 telepatie decalcificante rosuvastatina censura. Devono essere arestati per omicidi video online, censura, segreto, truffa, disinformazione, rapina di tutte le risorse naturale profitto sociale e banche da tutte le persone da infinito passato presente futuro spazio. Arestati i mostri e loro complici.  http://www.lulu.com/content/libro-a-copertina-morbida/government-church-and-house-infinite-time-infinite-space/17207462", "id": "135485623223178_772885732816494"}, {"created_time": "2015-10-23T00:01:40+0000", "message": "L'8 novembre ci sarà una grande manifestazione a Bologna contro il governo senza  bandiere e senza simboli di partito. In questo particolare momento storico e in questa fase delicatissima per il nostro Paese i veri italiani avvertono le grida di dolore di un popolo sempre più martoriato e oppresso dalle politiche anti-italiane e anti-identitarie portate avanti da questo governo fantoccio. Si avverte un desiderio di rinascita, di ricostruzione e di risanamento. Vi aspettiamo. \n\nTASSE, IMMIGRAZIONE, SICUREZZA,MADE IN ITALY, LAVORO E PENSIONI, EURO E UNIONE EUROPEA: LIBERIAMOCI E RIPARTIAMO!\n> A Bologna l'8 novembre la piazza della gente PERBENE che vuole un'Italia NORMALE! >>> ", "id": "135485623223178_108601529500560"}, {"created_time": "2015-06-01T11:29:05+0000", "message": "Disinformazione,propaganda e SILENZI\nin puro stile Istituto Luce.\n------\nL'informazione corretta può fare la differenza.\nQuindi rivolto al presidente \ncommissione vigilanza RAI Roberto Fico \npenso sia opportuno che: \nqualsiasi notizia venga data\n--------------\nSPECIALMENTE DI CARATTERE INTERNAZIONALE\n--------------\nappaiano dei sottotitoli scorrevoli \nche ne citino AUTORE e FONTE\ne PROVENIENZA FILMATI.\n---------------------------\nEt infine che la \"signora\" bancaria Tarantola\n\"installatesi\" durante governo \"signor\" Monti \nche ha deciso di eurocretinizzare\ne borseducare gli Italiani \ncon nostri soldi pubblici\nse ne torni da dove è venuta.", "id": "135485623223178_712243312214070"}, {"created_time": "2015-02-28T21:09:56+0000", "message": "dimmi che non c'eri a  Piazza del Popolo con quel ciarlatano", "id": "135485623223178_672075496230852"}, {"created_time": "2015-02-17T11:09:51+0000", "message": "Incredibile la sua dichiarazione in favore di chiamparino. La prossima colpa a quanti gradi sarà la sua posizione???", "id": "135485623223178_667514376686964"}, {"created_time": "2015-02-08T22:29:23+0000", "id": "135485623223178_10204986523534472"}, {"created_time": "2014-12-25T23:36:59+0000", "message": "Soltanto se ascolteremo il cuore e ragioneremo con la TESTA usciremo da questa crisi.\nDA OGGI SI FA LA STORIA!\nBuon giorno a tutti,è nel giorno della natività del cristo nostro salvatore che registro questo video,perchè la poltica va in vacanza ma IL CUORE NO!\nNon voglio fare il solito discorso di fine anno pieno di FRASI RETORICHE con tanto di auguri,ma vorrei fare un discorso diverso dal solito che non parla di politica ma parla di persone che hanno un bisogno particolare di auguri,e parlo di chi il NATALE lo passerà per strada,in stazione,in ospedale,in una casa di riposo per questo mi sento il bisogno di augurare un felice natale a tutti voi che siete il vero MOTIVO per cui io lotto ogni giorno contro mostri più grandi talvolta anche più grandi di me senza dimenticare che i CREATORI siamo comunque NOI TUTTI,perchè soltanto chi pensa che TUTTO QUESTO PUO' CAMBIARE potrà CAMBIARE veramente,scusate questo gioco di parole ma è così,il mondo che CAMBIA SOLO SE LO VUOI ma NON A PAROLE se lo vuoi col CUORE.\nSe NON CAMBIANO PRIMA gli Italiani come si fa a pensare di cambiare politica??E' PURA UTOPIA!!\nGli stranieri che vengono qui lo fanno per SCAPPARE da una guerra ma NON E' COLPA LORO se i PADRONI se ne approfittano RUBANDOCI IL LAVORO A NOI ITALIANI!E' chiaro che in contesti come questo si collacano movimenti estremisti ma Italia dei Giovani NON LO E',bensì è un MOVIMENTO DI AGGREGAZIONE non di divisione,certo è che COMBATTO ANCH'IO i criminali,che ci sono in Italia come all'estero eh? Anche se spesso sono clandestini IRREGOLARI perchè chi HA VOGLIA DI FARE si mette in regola!anche se è anche vero che ci sono ostacoli talvolta difficilmente sormontabili a livello BUROCRATICO...xkè L'Italia è un paese IMPOSSIBILE burocraticamente!Noi dovremmo imparare tanto dall'estero poichè per alcune cose siamo inferiori,per esempio tra noi non c'è UNIONE!Mentre LI' SI!Quando si decide di scendere in piazza SI UNISCONO, ricordiamo piazza maidan in turchia per esempio o a Kiev in ucraina senza dimenticare cosa successe al Cairo...NOI invece siamo MOLTO MENO PATRIOTTICI!\nQui una persona non è mai considerata per ciò che ha dato al resto Della comunità in Italia si guarda IL SINGOLO! Ma ricordiamoci che lo stato siamo NOI!\nNon DOBBIAMO DIVIDERCI bensì UNIRCI ,lottare INSIEME cooperando per compensare i NOSTRI LIMITI soltanto quando costituiremo un'unica forza potremo COMBATTERE la battaglia della e per LA NOSTRA VITA!perchè IL FUTURO ci appartiene ed è lo stesso CHE DOBBIAMO COSTRUIRE,TUTTI INSIEME!\nSe NOI TUTTI non pensiamo al NOSTRO DOMANI chi ci penserà?Gesù bambino?Dio?OGNUNO è il LEADER di se stesso,ognuno deve elevare la propria coscienza ALL'ESSERE CHE CI HA GENERATO perchè NOI SIAMO QUELLO CHE VOGLIAMO ESSERE nel bene e nel male.La vita si riduce ad una questione di scelte giuste o sbagliate,ora TU da che parte stai?VUOI ESSERE UN CREATORE o un CREATO?La differenza è SOSTANZIALE.\nParlo di cambiamento come lo hanno fatto TANTI ALTRI,TUTTI GLI ALTRI,prima di me, ma parlo di cambiamento in maniera DIVERSA da tutti quanti gli altri:\nIl cambiamento non potrà MAI avvenire se TUTTI GLI INGRANAGGI della macchina NON LAVORERANNO ALL'UNISONO per raggiungere UNO STESSO SCOPO,il cambiamento è un processo NON UNO STATO!\nci hanno provato in tanti prima di me a CAMBIARE, ne hanno CIANCIATO tutti ma NESSUNO è mai riuscito in questo intento ed ora NEL GIORNO DEL SANTO NATALE in cui si celebra la natività del CRISTO nostro SALVATORE vorrei che TUTTI ci facessimo una promessa, di cui forse NOI NON VEDREMO IL COMPIMENTO,perchè il CAMBIAMENTO non avviene dall'oggi al domani è un PROCESSO lungo che ha un inizio sarà in continua evoluzione ma non avrà MAI FINE,per questo mi appello al vostro cuore, perchè non c'è nulla di più bello al mondo di sentirsi dire dal prioprio bimbo PAPA' GRAZIE PER AVER CAMBIATO IL MONDO ed IO un giorno vorrei sentirmelo dire!Dunque,\nIo LUCA LOLAICO nato a Sassuolo il 30/10/1988 codice fiscale LLCLCU88R30I462T GIURO e Mi impegno solennemente DAVANTI AL POPOLO Italiano, con la mano destra SUL CUORE e la sx sulla COSTITUZIONE,DI ONORARLA & RISPETTARLA in ogni suo ARTICOLO AL FINE DI RIUNIFICARE IDEOLOGICAMENTE IL PAESE e RIPRENDERCI cosìLA SOVRANITA',come espressamente indicato all'art 1. \nCon ciò VOGLIO creare un qualcosa a NORMA DI LEGGE(che sia un movimento/partito non mi INTERESSA come lo vogliate chiamare perchè infondo VOGLIONO DIRE TUTTI LA STESSA COSA) in modo da RENDERCI INATTACCABILI e ristabilire LE REGOLE!,\nche possa inglobare TUTTI i movimenti/partiti ONESTI in modo da poter COLLABORARE ASSIEME al fine di fare davvero UNA RIVOLUZIONE, nel vero senso del termine, ossia UNA RIVOLUZIONE DI IDEE al fine di ABOLIRE TUTTI gli stereotipi e personalismi, in cui TUTTI ma dico proprioTUTTI i parlamentari SARANNO SOLLEVATI dal PROPRIO INCARICO a TEMPO INDETERMINATO,alla faccia dell'art.18! e NOI tutti CITTADINI ONESTI, con una comunione di intenti ,CI IMPEGNAMO e GIURIAMO di RIPRENDERCI IL PAESE come SANCITO dalla NOSTRA COSTITUZIONE.\nSe tutti avessimo la certezza di guadagnare allora,forse, non ci sarebbero problemi ne divisioni,ma è vero anche che laddove c'è una soluzione c'è anche un problema,ma...IN ITALIA i problemi superano di gran lunga le soluzioni e quando parlo di CAMBIAMENTO non parlo tanto per dare fiato ai denti ma perchè IO CI CREDO!\nè vero che ci hanno provato in tanti prima di me ne hanno CIANCIATO tutti ma NESSUNO è mai riuscito CONCRETAMENTE in questo intento.\nL'ora è arrivata...NON SI PUO' PIU' ATTENDERE OLTRE ed oggi NEL GIORNO DEL SANTO NATALE in cui si celebra la natività del CRISTO nostro SALVATORE vorrei che TUTTI ci facessimo una promessa, \nDA OGGI SI FA LA STORIA!\nIn fede\nLuca Lolaico\nAuguri di buon natale a tutti\n", "id": "135485623223178_10205624978610191"}, {"created_time": "2014-12-23T06:31:29+0000", "message": "Buone feste a tutti", "id": "135485623223178_640257612745974"}, {"created_time": "2014-12-02T23:29:13+0000", "message": "L'Islanda ha deciso di rimanere fuori dall'Unione Europea perche' i suoi ministri pensano che gli interessi di questo paese siano tutelati meglio al di fuori della UE ma ovviamente in Italia questa notizia e' stata censurata...\n\n", "id": "135485623223178_744105812309658"}, {"created_time": "2014-11-29T11:31:35+0000", "message": "ritorna......per noi che ti apprezziamo!!!!!!!!!", "id": "135485623223178_629768320461570"}, {"created_time": "2014-11-28T17:46:39+0000", "message": "è una persona seria", "id": "135485623223178_629502810488121"}, {"created_time": "2014-11-05T09:54:30+0000", "message": "Una iniziativa di semplice cittadino convinto che solo aiutando ci si aiuta:\n\nhttps://www.facebook.com/aiutobonariacomposizione\n\nhttp://www.aiutobonariacomposizione.altervista.org", "id": "135485623223178_1484789828469825"}, {"created_time": "2014-10-24T04:07:58+0000", "message": "I cittadini di Udine si stanno ribellando contro la presenza di profughi arrivati con mare nostrum ma ovviamente nessun TG ne parla perche' I vari Renzi Boldrini e Napolitano vogliono tenere il popolo ignorante\n\n", "id": "135485623223178_726644954055744"}, {"created_time": "2014-10-14T02:49:29+0000", "message": "Anche i danesi ne hanno abbastanza di mare nostrum e difatti due partiti di opposizione (uno pro-immigrati) vogliono chiudere le frontiere e mandare tutti i rifugiati in campi situati in Africa e Asia.\nOvviamente in Italia questa notizia e' stata censurata...\n\n", "id": "135485623223178_721918167861756"}, {"created_time": "2014-10-12T20:18:24+0000", "message": "A TUTTI GLI ATTIVISTI DI SILVIO BERLUSCONI\nA TUTTI I CAVALIERI DI MALTA E NON SOLO !!!!!!!!\n==================================\nEgr. Sig. Forza Silvio, vedo la sua attività a favore di Silvio Berlusconi, che tanti ammirano per la sua capacità di far soldi e far stare allegra la gente. Mi permetta qualche domanda: \n1) Ma lei lo sa il motivo per cui Silvio ha stretto confidenza con i condomini del palazzo in cui vivo io ? \n2) Ma lei lo sa come e per volere di chi hanno \"suicidato\" mia madre, morta improvvisamente e misteriosamente il 24 Luglio 2001, al punto che hanno anche falsificato la sua cartella clinica ? \n3) Ma lei lo sa il motivo per cui la mia denuncia contro i due sicari che l'hanno uccisa è bloccata dal 2008 alla procura di Perugia ….. e non si sa il motivo ? \n4) Voi Italiani che vivete in Olanda, lo sapete che un italiano alto dirigente dell' Ufficio Brevetti Europeo a L' Aya, ex funzionario ACLI ( Filo-Vaticano), ing. ANTONIO FERRIGNO, è stato misteriosamente assassinato appena IO ho scoperto e smascherato una banda internazionale di ladri di brevetti, che operava anche in Italia nel 2009, a mio avviso coinvolta con il governo Berlusconi ?\nSe queste cose lei, SIGNOR FORZA SILVIO O FORZA ITALIA, non le sa, si informi, e forse capirà come ha fatto ad arricchirsi Silvio Berlusconi.\n===================================\nAGLI ITALIANI CHE VOTANO SILVIO BERLUSCONI E CHE CONTINUERANNO A FARLO, DOPO SAPUTE QUESTE COSE, POSSANO CAPITARE TUTTE LE STESSE DISGRAZIE CAPITATE A ME ED ALLA MIA FAMIGLIA !!!!!!\n====================================\nDistinti Saluti \nDr. Ing. Romano De Simone, sempre in attesa del processo. Cell. 339.6109258 Ciampino - Roma.....", "id": "135485623223178_607944292643973"}, {"created_time": "2014-10-04T02:58:24+0000", "message": "Non solo l'Australia non da' la cittadinanza a tutti coloro che arrivano via mare ma adesso paga la Cambogia per ospitarli.\nOvviamente nessun TG ne parla perche' se gli italiani sapessero pretenderebbero che l'Italia faccia lo stesso...\n\n", "id": "135485623223178_716566985063541"}, {"created_time": "2014-09-11T23:49:59+0000", "message": "Negli ultimi 13 anni l'Italia ha dato 64.7 miliardi di euro all'Unione Europea..\nE' ora di uscire dalla UE cosi' che questi soldi possano essere usati per aiutare gli italiani che sono in difficolta'...\n\n", "id": "135485623223178_707596585960581"}, {"created_time": "2014-09-05T12:44:44+0000", "message": "http://www.italiachiamaitalia.it/articoli/detalles/23461/IsisOvaOannientatoOcOdiOMarcoOChierici.html", "id": "135485623223178_10205016164110069"}, {"created_time": "2014-09-04T20:43:38+0000", "message": "Grazie alla politica antirussa del governo Renzi adesso la Tunisia sta per aumentare le esportazioni di olio d'oliva alla Russia tagliando fuori per sempre le aziende italiane.\nPero' alla Mogherini questo va bene...\n\n", "id": "135485623223178_703673806352859"}, {"created_time": "2014-08-30T02:47:25+0000", "message": "Il sindaco di Scorze' (Venezia) si e' rifiutato di ospitare nella sua citta' gli immigrati di mare nostrum perche' ritiene sia sbagliato far arrivare immigrati quando tanti italiani sono disoccupati e lo stato non ha soldi da spendere.\nQuesta notizia va fatta circolare cosi' che gli italiani possano costringere i sindaci di altre citta' a seguire l'esempio di Scorze'...\n\n", "id": "135485623223178_700845716635668"}, {"created_time": "2014-08-22T21:02:26+0000", "message": "Il governo filoeuropeista della Repubblica Ceca continua a rinviare l'adozione dell'euro perche' il 75% dei cittadini e' contrario.\nOvviamente in Italia nessuno ne parla perche' farlo darebbe fastidio ai vari Renzi Monti e Napolitano\n\n", "id": "135485623223178_698091160244457"}, {"created_time": "2014-08-16T15:20:33+0000", "message": "Al contrario dell'Italia la Svizzera non ha imposto sanzioni alla Russia e i suoi produttori di latticini stanno facendo soldi a palate.\nIn Italia invece per andare dietro ai parassiti di Bruxelles il governo Renzi sta distruggendo il settore agroalimentare...\n\n", "id": "135485623223178_695778883809018"}, {"created_time": "2014-08-06T03:13:18+0000", "message": "La corte dei conti europea ha stimato in 114 milioni di euro annui il costo dei parlamenti europei di Bruxelles e Strasburgo quest'ultimo chiuso per 300 giorni all'anno e intanto i parassiti di Bruxelles ci chiedono sacrifici.\nE' ora di dire basta e di uscire dalla UE...\n\n", "id": "135485623223178_691026807617559"}, {"created_time": "2014-07-27T03:49:17+0000", "message": "PRO NOVA RE PVBLICA AEDIFICANDA, AMICIS MITTO ‘REPUBBLICANESIMO GEOPOLITICO’: \n\n\nhttp://corrieredellacollera.com/2013/11/28/alla-ricerca-della-identita-italiana-dialogo-tra-morigi-e-stefanini\n\nhttp://corrieredellacollera.com/2013/11/23/alla-ricerca-dellidentita-italiana-di-massimo-morigi/\n\nhttp://corrieredellacollera.com/2013/11/18/dal-post-del-19-gennaio-2013-un-altro-errore-economico-che-ha-provocato-disoccupati-a-milioni-senza-provvedimenti-a-carico-dei-responsabili-perche-i-sindacati-non-reagiscono/\n\nhttp://www.democraziapura.altervista.org/?page_id=1119#comment-129\n\n\n\nMASSIMO  MORIGI\n\nmassimomorigi@iol.it\nmassimomorigirespvblica@gmail.com\n\n\n\n\n\n\n\n", "id": "135485623223178_10202708185522706"}, {"created_time": "2014-06-18T14:22:01+0000", "message": "REPUBBLICA PRESIDENZIALE - \n L'altra sera l'imprenditore Flavio BRIATORE ha espresso, in una trasmissione TV, il suo desiderio di vedere finalmente l' ITALIA \"Governata BENE e in Maniera DECISA\". - Egli ha aggiunto che ciò sarà possibile solamente con l'adozione in Costituzione della REPUBBLICA PRESIDENZIALE ALL'AMERICANA ( E Non quella di cui si sente parlare, cioè alla Francese ) .-\nIl Sig. Briatore ha perfettamente Ragione. - Infatti Io ho già scritto l'Unica Attuale \"NUOVA COSTITUZIONE ITALIANA\" ( lafeltrinelli.it - e- nelle Librerie ) strutturata ' in tal senso.' - Solo in questo modo l'Italia potrà \"Risolvere i Suoi Problemi\" con Fermezza ed Efficienza. -\n I Costituzionalisti del 1947 hanno stilato l'Attuale Costituzione in preda alla \"Distorsione Emozionale\" derivata dal periodo Fascista e quindi \"NON\" hanno reso il \"GOVERNO PROFICUAMENTE FUNZIONANTE\" . -\n I ' Vili Politici Contemporanei ' si rifiutano di revisionare a fondo la Carta Costituzionale anche perché si illudono di ottenere Tutti un \"Pizzico di POTERE\". In effetti però \"NON NE HA NESSUNO DI LORO\", ma, essendo \"MEDIOCRI\" , Si \"ACCONTENTANO\" - E intanto l'ITALIA \"Va in Malora\"..-\nProf. A. P. ( Costituzionalista e Scrittore ) -", "id": "135485623223178_550429871728749"}, {"story": "Piergiorgio Franci shared a Page to GUIDO CROSETTO's timeline.", "message": "https://www.facebook.com/pages/Non-voglio-Bocchino-al-Secolo-dItalia/525779747547438?fref=ts", "id": "135485623223178_10202477648725420", "created_time": "2014-06-16T07:47:06+0000"}, {"created_time": "2014-06-02T21:26:30+0000", "message": "Ho trovato questo commento :Maria Lanciato caro silvio, non pensi che il tuo comportamento così sfacciato a mostrarti con una ragazza che può essere tua nipote nella trasmissione di barbara d'urso può aver schifato le persone, lo so che lei ti ama tantoooooooooooooooooo ,caro silvio i soldi fanno venire la vista ai ciechi, lo so che non sono affari nostri, ma si resta sempre schifati vedere un uomo di 77 anni con ragazze così piccole.", "id": "135485623223178_543281969110206"}, {"created_time": "2014-05-21T22:15:11+0000", "message": "ti sostengo con entusiasmo e convinzione oltre al fatto che ti conosco da anni!\n Forza Guido: siamo con te! Un caro saluto da Fiorino ( capolista FDI al comune di BEINASCO)!", "id": "135485623223178_538181596286910"}, {"story": "Ugo Milana shared a photo to GUIDO CROSETTO's timeline.", "message": "https://www.facebook.com/307137516103666/photos/a.307140922769992.1073741828.307137516103666/310899505727467/?type=1&theater", "id": "135485623223178_10203193164663255", "created_time": "2014-05-20T08:57:22+0000"}, {"story": "Ugo Milana shared a photo to GUIDO CROSETTO's timeline.", "message": "https://www.facebook.com/307137516103666/photos/a.307140922769992.1073741828.307137516103666/310899505727467/?type=1&theater", "id": "135485623223178_10203193163783233", "created_time": "2014-05-20T08:57:00+0000"}, {"story": "Ugo Milana shared a photo to GUIDO CROSETTO's timeline.", "message": "https://www.facebook.com/307137516103666/photos/a.307140922769992.1073741828.307137516103666/309328832551201/?type=1&theater", "id": "135485623223178_10203161849320391", "created_time": "2014-05-15T15:54:52+0000"}, {"story": "Ugo Milana shared a photo to GUIDO CROSETTO's timeline.", "message": "https://www.facebook.com/307137516103666/photos/a.307140922769992.1073741828.307137516103666/308939892590095/?type=1&theater", "id": "135485623223178_10203161713356992", "created_time": "2014-05-15T15:28:59+0000"}, {"created_time": "2014-05-14T21:18:16+0000", "message": "I parlamentari europei non solo navigano nell'oro ma usufruiscono di ben 2 sistemi previdenziali pagati coi soldi estorti ai contribuenti italiani. E' ora di dire basta e di uscire dalla UE. ", "id": "135485623223178_652031748183732"}, {"created_time": "2014-05-14T11:30:34+0000", "message": "affermare che Renzi è meglio di Grillo da parte tua,è un patetico tentativo di salvare la poltrona e il sistema,poichè sapete benissimo che se il M5S vincerà molti di voi dovranno cercarsi un lavoro.....molti altri andranno in galera,mi riferisco soprattutto ai partiti maggiori,fatti di \"gente che non urla e che non vuole distruggere tutto\" !  ti sei accorto che è gia stato distrutto tutto...e non da Beppe Grillo ??? vinciamo noi !", "id": "135485623223178_534762723295464"}, {"story": "Beppe de Santis shared a link to GUIDO CROSETTO's timeline.", "id": "135485623223178_638596552860585", "created_time": "2014-04-15T17:16:49+0000"}, {"created_time": "2014-04-07T09:40:25+0000", "message": "La secessione l'hanno fatta loro! Da tempo!\n\nE se anche fosse, di chi è la colpa?\n\nDebbo dire che questa enorme pagliacciata di aver portato a termine un'operazione di polizia che aveva come scopo mettere in sicurezza il Paese a rischio secessione salvandolo da un gruppo di \"terroristi\" come se fossero membri di Al Qaida, mostra come chi ci comanda non si renda conto della realtà.\n\nCome si fa a non capire che l'allegoria del carro armato Tanko non era altro che un metodo per attirare l'attenzione di chi dovrebbe salvare il Paese dal \"disastro perfetto\" ?\n\nCome si fa a non vedere e a non sentire in quest'urlo  un popolo stanco di vedere il vicino, l'amico o  il parente che fallisce senza piu' lavoro, senza piu' soldi,  senza piu' futuro per sè e per la propria famiglia ? Un popolo cui è rimasta solo la dignità con la quale purtroppo non si mangia!\n\nUn popolo che come nel resto d'Italia  vive nel terrore di vedersi arrivare a casa una lettera di licenziamento uno sfratto, una cartella di Equitalia o una minaccia degli ufficiali giudiziari piuttosto che la cartolina d'avviso di distacco delle utenze . Altro che cartoline per saluti e baci!\n\nUn popolo che vive nell'incredulità , che non capisce come mai sia possibile in un'epoca dove l'uomo è riuscito in imprese ciclopiche che  una intera classe dirigente in perenne litigio con se stessa non sia riuscita a far quadrare i conti di una nazione fantastica e ricca come è l'Italia, una nazione che ha inventato quasi tutto cio' di cui beneficia il mondo intero ma che è governata da persone che hanno fatto della politica non una missione ma un lavoro, un volgare mestiere per migliorare all'infinito la propria situazione economica e che se venisse presa a calci nei fondelli non saprebbe da che parte cominciare per portare a casa il pane con un mestiere onesto. \n\nUn popolo che ha perso la guerra del lavoro perche' tradito dai suoi governanti.\n\nUna classe politica per cui se vi partecipi con delle buone idee sei costretto a cambiarle perche' il sistema ti ci obbliga.\n\nL'Italia ha gia' avuto la sua Secessione, è già divisa in due gruppi di popolazione : chi fa le leggi e governa e chi subisce.\n\nI Veneti, come molti, hanno oramai compreso che altre soluzioni non ce ne sono , che se non ci si ribella a questi oligarchi  che hanno appena approvato una legge che protegge coloro che sono in odore di mafia,  che fanno finta di litigare per alternarsi al comando di un Paese ricco che dispensa miliardi da decenni ai Ladroni di Stato , \"signori incravattati\" degni solo di Porta a Porta che si presentano con un odioso sorrisetto frutto evidente di una apposita operazione di estetica facciale (non ce lo spiegheremmo altrimenti)  dispensando ricette per salvare il Paese dal pericolo del Populismo e che mentre dicono di aumentare di \"ben\" 80 euro gli stipendi ad una fetta della popolazione, approvano leggi e leggine per salvare coloro che rubano i miliardi e continuano a rubarne.\n\nBen 17 Regioni Ladrone su 20 e 70 consiglieri  sono sotto inchiesta per sprechi miliardari degni della peggiore tirannide africana ma  giornalisti di parte accusano di evasione i \"furbetti\" per aver ridotto l'Italia sull'orlo del fallimento, che non pagano il bollo o le multe, che non rispettano le scadenze delle bollette,  i commercianti che non battono gli scontrini non per poter  pagare piu' del 50% di tasse, invece di portarli in Svizzera  come fanno i politicanti e i loro amici imprenditori, ma per pagare la scuola ai figli, la retta della palestra, l'affitto o il mutuo o l'iscrizione al tennis. E' questa l'evasione? Nei Paesi seri le tasse devono lasciare al contribuente la possibilità di vivere decorosamente altrimenti è tirannide. Tasse giuste al 33% e pene elevate per chi evade.\n\nInvece per i piccoli imprenditori su 100 euro incassati il 50% va al fornitore, il 50% alle tasse, un altro 20% all'iva, un 10% Irpef, poi con i pochi risparmi o con i debiti si pagano  scuola, casa, vestiti, cibo, bollette, bolli, assicurazioni e obblighi vari restando indebitati a vita, senza possibilità di costruirsi un piccolo gruzzolo per una serena vecchiaia, senza nulla dare ai figli ed alle compagne che in questa situazione ti danno del fallito e ti rimproverano di non essere stato capace di rubare e ti lasciano solo libero di darti fuoco.\n\nNessuno che difenda i piccoli evasori costretti a far cio' da leggi pensate proprio per costringerli ad evadere inculcando loro sensi di colpa  per distogliere l'attenzione dalle vere evasioni multimiliardarie ( leggi anche slot machines) che se recuperate potrebbero abbassare le tasse ad una intera nazione ed evitare la piccola evasione.  Hanno studiato sistemi che  impediscono di risalire a chi ha rubato, dove, quando e quanto e permettono  di spostare  capitali rubati con un click da un continente all'altro. \n\nDa anni dovrebbero rientrare dalla Svizzera 150 miliardi di euro ma decine di annunci stanno dando il tempo a chi li ha portati via di spostarli con tranquillita'. Forse perche' quei denari sono di politici, partiti ed imprenditori che se presi potrebbero parlare e rovinare il sistema.\n\nPolitici che invece di incazzarsi ed alzare la voce contro gli Usa che hanno inquinato con i titoli tossici amministrazioni comunali e banche, o contro la Germania per la quale provano una sudditanza inspiegabile, diminuiscono a parole le tasse come l'imu prima delle elezioni per sostituirle con altre piu' gravose subito dopo . \n\nGuai a parlare poi dei tagli ai loro emolumenti perche' è A- N -T- I- C- O- S -T -I- T -U -Z- I- O- N -A- L -E , guai a parlare di pensioni d'oro, di stipendi allucinanti e di pensionati morti di fame che per contro annaspano per poter vivere alienandosi dalla società.\n\nLa colpa delle basse pensioni, dicono essere dei \"furbetti\" che non hanno versato i contributi dimenticando che dietro ad ogni furbetto non messo in regola ci sono miliardari industriali che con i soldi dei contributi hanno comperato bot e quant'altro e prendono pure gli interessi. Ci si è mai domandati se sono i rappresentanti di commercio a proporre i pagamenti in nero o se per caso non sia l'industria che lo pretende dall'agente?\n\nTroppe ne avremmo da dire ma non certo che 24 persone stanche di essere vessate sono piu' pericolose degli infastiditi politici che non rispondono neppure alle legittime domande dei giornalisti mentre al mattino verso le 10 fuggono dentro il loro nascondiglio che chiamano Parlamento.\n\nSe poi qualcuno si lamenta e minaccia ( minaccia solo) di incazzarsi lo tacciono da Populista o lo sbattono dentro.\n\nArriverà il momento che quando l'80% degli italiani onesti non avra' piu' risparmi in banca si troveranno non di fronte al terrorismo \"de noantri\"  ma milioni di padri di famiglia che entreranno a mangiare a Montecitorio con le famiglie.\n", "id": "135485623223178_517158728389197"}, {"created_time": "2014-03-20T13:40:32+0000", "message": "CREDO sia ora che la politica si pronunci sulla reale follia di una e una sola religione. il video è SCONSIGLIATO a chi è debole di stomaco. Queste belve dovrebbero essere rintracciate dall'ONU, perché hanno nomi e cognomi e religione e correnti o altro. \nhttp://voxnews.info/2014/03/20/siria-straziante-esecuzione-di-cristiani-inginocchiati-e-giustiziati-colpi-in-testa-video-shock/\n", "id": "135485623223178_10203708052728102"}, {"created_time": "2014-03-15T19:19:41+0000", "message": "CAPI DI STATO E DI GOVERNO ITALIANI SERVI -- Alcuni italiani (pochi, purtroppo) si lamentano timidamente (la signora G. Meloni più vigorosamente) dell'atteggiamento e del comportamento dei Capi di stato e di Governo italici sempre \"in ginocchio\" dinanzi agli stranieri \"a render conto\" tremanti delle loro \"Intenzioni\" e del loro \"Operato\". -\nLa risposta è semplice = Dalla caduta dell'Impero Romano ad Oggi le Popolazioni italiche, divise, invidiose, sempre in lotta fra loro e, in una parola, stupide, hanno preferito \"FARSI INVADERE E DOMINARE \" da Tutto il Mondo Civile ed Incivile, piuttosto che UNIRSI in una \"Nazione forte e indipendente\" . La Chiesa Cattolica, con il suo perenne \"belare\" (per secoli anche \"armato\") ha la maggiore responsabilità (80%) ; poi è arrivata la Chiesa Comunista, con il suo assurdo \"totale egualitarismo\", ed ha gettato l'asso di briscola (20%). E la rovina è stata completa-.\nEcco perché (NON avendo Nessuno fatto CAMBIAR ROTTA) nel 2014 il \"ragazzino ciancione fabbricatore di bolle di sapone\" corre per tutta l'Europa a farsi legittimare dai suoi PADRONI (anche se lui \"finge\", e tutti gli italioti ci credono, di \"non averne\").\n Ecco perché, dinanzi alla ' consapevolezza mondiale ' che gli italiani sono dei \"VIGLIACCHI E DEI SERVI SECOLARI\", avvengono i vari casi = Cermìs; Ustica; assassinio volontario di un funzionario del S.Segr. It.; cattura dei 2 Marò; ecc.-\nSolo dando in mano il Paese (anche solo per 5 anni) a chi NON HA MENTALITA' ITALIANA (come ME) ; solo introducendo una Costituzione PRESIDENZIALE (non Semi Pres.) (come la MIA) al posto di Questa Attuale insulsa e inefficiente, si può far diventare l'Italia da \"Zimbello\" del Mondo ad \"ESEMPIO N. 1\" da imitare nel Mondo !-\n Ma voi, invidiosi, spocchiosi scioccamente, irragionevoli, ecc. preferite dare \"le redini\" a qualsiasi \"MEDIOCRE\", purché \"appariscentemente verboso\", piuttosto che riconoscere la superiorità di CHI \"veramente merita\". - Continuate così. - \nprof. A.P. ( Costituzionalista e Scrittore ) -", "id": "135485623223178_507910899313980"}, {"created_time": "2014-03-13T08:07:55+0000", "message": "70 ANNI....70 ANNI E' DURATO L'ULTIMO CICLI DI SVILUPPO.....MORTO NEL 2010 ! ! ! \n\nORE IL MONDO CIVILIZZATO E' PIENO DI DEBITO, PUBBLICO E PRIVATO.....\n\nCOME FARE PER RIPARTIRE CON UN NUOVO CICLO????\n\nSENZA MONETIZZAZIONE PARZIALE DEL DEBITO, E SUO INFLAZIONAMENTO, IL CICLO DI KONDRATIEV PER UN SETTANTENNIO DI ULTERIORE PROGRESSO NON PUO' RIPARTIRE\n\n", "id": "135485623223178_410709222399592"}, {"created_time": "2014-03-11T17:02:09+0000", "message": "PROPOSTA DI AMPLIAMENTO GRADUATORIA VIGENTE \"964 ALLIEVI AGENTI POLIZIA DI STATO\" IN OCCASIONE DI MILANO EXPO2015 ED EMERGENZA TERRA DEI FUOCHI\n\nTenuto conto del Principio di economicità, speditezza ed efficienza dell’azione amministrativa, sancito dal c.p.a e dalla Costituzione della Repubblica Italiana, si rende necessario palesare quanto segue: Risulta evidente che, per l’Emergenza Terra dei Fuochi, ma ancor più per EXPO 2015, sia necessario un incremento urgente delle Forze dell'Ordine presenti sui territori delle città interessate dagli eventi appena citati. Ovviamente, il tutto deve avvenire senza che questa concentrazione pregiudichi il livello di sicurezza nelle altre aree del Paese, che già subiscono il deficit di 15.000 unità per la sola Polizia di Stato. Si fa inoltre presente che l’utilizzo dell’Esercito, per tamponare le emergenze, non migliora in alcun modo la sicurezza effettiva, ma soltanto quella percepita poiché i militari non hanno funzioni di pubblica sicurezza e polizia giudiziaria e pertanto non possono operare in autonomia, ma devono necessariamente essere coadiuvati da una pattuglia FF.OO o FF.PP. Ancora, le unità da assumere, per essere effettivamente disponibili entro la data d’inizio dell’EXPO 2015, dovrebbero iniziare il corso di Allievi Agenti entro e non oltre Aprile 2014. Ciò significa che non sussistono i normali tempi tecnici per avviare una nuova procedura concorsuale di reclutamento (che terminerebbe alla fine del 2014 e renderebbe operativi i nuovi agenti non prima di Dicembre 2015 quindi ad EXPO Ultimato). Per questi motivi suggeriamo di effettuare, mediante Decreto, una rettifica/scorrimento della graduatoria finale, ed un ampliamento, in prima aliquota, di 672 posti, dei candidati risultati idonei alle prove di efficienza fisica ed agli accertamenti dell'idoneità fisica, psichica ed attitudinale, con la relativa posizione in graduatoria ed il voto finale risultante dalla somma dei voti della prova scritta e della valutazione titoli del Concorso per 964 Allievi Agenti della Polizia di Stato. L’ampliamento andrebbe così predisposto: Prima aliquota dal n. 1 al n. 1437 - Seconda aliquota dal n. 1438 al n. 1.597. Questa soluzione garantirebbe la copertura della quota di vincitori in seconda aliquota (incorporazione prevista per Giugno 2014) e permetterebbe ad eventuali terzi interessati di non poter effettuare alcun ricorso presso il T.A.R. Lazio in quanto non si violerebbe l’art. 2199 del D.lgs. 66/2010 che prevede la presenza della doppia aliquota. E’ fondamentale rimarcare che, affinché si possano ridurre i costi gravanti sull’ Amministrazione (Ministero dell’Interno) ed allo stesso tempo garantire le esigenza di quest’ultima, l’operazione più logica da effettuarsi resta quella sopra suggerita ovvero di assumere immediatamente le restanti 672 unità (160 vincitori in seconda aliquota + 512 idonei non vincitori) dichiarate idonee all’ultima procedura concorsuale per il concorso di Allievi Agenti della Polizia di Stato, ricordando per l’ennesima volta che, la recentissima idoneità conseguita , permetterebbe l’immediata assunzione degli interessati evitando la necessità di effettuare anche le visite mediche di controllo per il mantenimento dell’idoneità psico-fisica e pertanto sposando in pieno quanto previsto dal Principio di economicità ed efficienza dell’azione amministrativa, sancito anche dalla Costituzione della Repubblica Italiana; Tra l'altro, a Gennaio 2014 l'Arma dei Carabinieri, mediante Decreto Dirigenziale ha avviato una nuova procedura di arruolamento mediante scorrimento degli idonei della graduatoria 2012 per 1886 Allievi Carabinieri. Nella fattispecie, non solo sono stati assunti i Vincitori, non assunti all’epoca per via della Spending Review, ma anche 48 Idonei non vincitori ovvero tutti i restanti idonei presenti in graduatoria e pertanto la stessa è stata esaurita. La quota dei vincitori in seconda aliquota (vfp4 interforze) per questo concorso è stata eliminata a dimostrazione che la presenza delle due aliquote nelle graduatorie è un problema superabile e quindi non si può più giustificare il non scorrimento con la citazione dell’art. 2199 del D.lgs. 66/2010 che spesso viene tirato in ballo come plausibile giustificazione per non assumere gli idonei nelle graduatorie delle FF.OO. Inoltre, è di fondamentale importanza citare testualmente parte del Decreto di cui sopra:” RAVVISATA l’esigenza di disporre, con immediatezza, di xxx Allievi Carabinieri, senza dover attendere i tempi tecnici richiesti per portare a termine una nuova procedura di reclutamento mediante il bando di un concorso pubblico. TENUTO CONTO dei principi di economicità e speditezza dell’azione amministrativa e della necessità di contenere i costi gravanti sull’amministrazione per la gestione delle procedure di reclutamento\". Ci rivolgiamo quindi a tutti i Parlamentari, Sindacati, Amministrazioni, Organi ed Autorità competenti affinché si occupino, con estrema urgenza, della questione al fine di garantire un risparmio per le risorse pubbliche ed una maggior efficienza dei servizi delle Forze dell’ordine e di pubblica sicurezza.", "id": "135485623223178_506129186158818"}, {"created_time": "2014-03-10T18:02:07+0000", "message": "Lui colpe non ne ha però a me lo stato ha levato i diritti e mi ha lasciato i miei e i suoi doveri vi pare giusto?", "id": "135485623223178_1412033895717755"}, {"created_time": "2014-03-10T11:27:59+0000", "message": "Andate avanti così ed avrete molti consensi e complimenti alla meloni", "id": "135485623223178_505587766212960"}, {"created_time": "2014-03-10T08:08:46+0000", "message": "DOVE CI PORTERA' LA MANOVRA ECONOMICA DI RENZI IL NIENTOLOGO DELLA NIENTOLOGY?\n\nFATEVI LA DOMANDA E BASTA....TANTO LA RISPOSTA LA CONOSCETE GIA': PIL - 1%!!!!!!!!!!!!!!!!\n\n", "id": "135485623223178_409470979190083"}, {"story": "Il dizionario della politica Italiana: lo sai che? shared a photo to GUIDO CROSETTO's timeline.", "id": "135485623223178_10201679589654657", "created_time": "2014-03-09T17:51:16+0000"}, {"created_time": "2014-03-08T11:21:35+0000", "message": "OGGETTO: più appartamenti in affitto a prezzi inferiori senza che lo Stato ci metta un soldo\n\nIn tutta Italia ci sono 1.000.000 di appartamenti vuoti che potrebbero essere affittati. Immettendoli sul mercato i prezzi degli affitti scenderebbero, lo Stato percepirebbe le tasse sugli affitti, i proprietari avrebbero un guadagno, gli inquilini avrebbero benefici dal trovare più possibilità a prezzi inferiori ma perchè questi apartamenti rimangono sfitti pur pagandoci sopra le tasse e quindi rimettendoci? Perchè con la legislazione attuale sugli affitti liberi al proprietario non convene affittare, piuttosto lo lascia sfitto.\nAnalizziamo i motivi:\n1)\tdi libero (4+4) questo contratto a solo il nome poichè il proprietario può solo decidere il canone di affitto (e ci mancherebbe altro... io compero la casa e tu decidi a quanto te la devo affittare? non esiste. Sarà il mercato a stabilire il giusto prezzo come accade con tutto!)\n2)\tla legislazione del mercato degli affitti è ferma agli anni 70 dove l’immobile è considerato patrimonio sociale e non di chi lo ha comperato magari stipulando un mutuo (ridicolo ai giorni nostri considerare un filantropo chi investe nel mattone. Per definizione chi investe lo fa per un ritorno economico ed una volta forse lo era, economico, oggi non più ed oltre a questo c’è una legislazione “comunista” ma con i soldi dei privati)\n3)\tIn America se non paghi l’affitto sei fuori entro 3 giorni, in Italia ci vogliono 15 mesi e spesso i canoni non pagati non vengono rimborsati e ci rimetti pure le spese legali.... è una presa in giro come se mi rubassero l’auto e dopo aver scoperto il colpevole lo Stato decida di premiare il ladro permettendogli di andare ancora in giro per 15 mesi con l’auto rubata e lasci al derubato l’obbligo di pagarci tasse e manutenzione per poi riavere l’auto dopo 15 mesi magari incidentata. E’ brutto da dire ma perchè il proprietario di casa deve ospitare gratis una persona che non paga: voi lo fareste a casa vostra? Si? Bene facciamo una legge che obbliga chi ha risposto di si ad ospitare gli sfrattati fino a quando il giudice non li manda via (basta ipocrisie per favore).\n4)\tLe seconde case (che sono quelle che vengono affittate) sono comperate da chi vuole investire se però non è più conveniente farlo nessuno più investirà nelle seconde case con conseguente crollo del mercato immobiliare (e giù cassa integrazione per tutti poichè se rimangono tante case “usate” in vendita allora verranno costruite meno case nuove notoriamente più costose). Non è più conveniente investire perchè? Perchè: sono vincolato per 8 anni (un’eternità), lo Stato mi aumenta le tasse sulla casa quando vuole e io sono vincolato alle stesse condizione di stipula per 8 anni (è corretto? per nessuna altra categoria privata è lo stesso; provate a tenere bloccati i prezzi delle auto o di qualsiasi altro prodotto per 8 anni e andrà tutto a rotoli), se l’inquilino non mi paga devo intraprendere lunghe e costose azioni legali (oltre il danno anche la beffa e mi è accaduto di essere ricattato da un inquilino dicendomi”non ti pago, se vuoi fammi causa passeranno mesi e tu non vedrai neanche un euro... ho perso 3 canoni di affitto e gli ho dovuto pagare 500 euro purchè se ne andasse... chi è la parte debole in Italia?), devo pagare IMU (il triplo di quella per la prima casa ma perchè? se acquisto due auto mi fate pagare la tassa di possesso sulla seconda il 300% in più?) ci pago pure le riparazioni e le tasse.... avete fatto i conti di quanto mi costa? Se poi un inquilino non mi paga l’affitto dov’è la cassa integrazione per il proprietario? Se i giudice mi fa rimanere l’inquilino dentro casa è lo Stato che mi deve pagare (è troppo comodo farsi pagare le tasse dal proprietario, obbligarlo a tenersi dentro una persona che non paga e poi quando questa si dilegua infischiarsene).\n5)\tIl contratto libero deve essere libero in tutto e per tutto. Per il contratto agevolato deciderò lo Stato a quanti gradi deve piegarsi il proprietario (90) ma in quello libero no e vedrete che si stipuleranno molti contratti nuovi ma introducete il 2+2 libero perchè signori 8 anni è un’eternità (il proprietario arriva a morire di vecchiaia)\n6)\tNon dovete legar elo sfratto ai templi bibblici della giustizia ma deve essere esegutivo al massimo dopo un mese (so di persone che vivono non pagando gli affitti e cambiando casa ogni 12 mesi. Intascano soldi dai proprietari e la legge li tutela).\nAndate in qualche associazione dei proprietari immobiliari perchè è facile fare demagogia sulla pelle degli altri ma siamo veramente stufi. Sono amareggiato perchè pago le tasse e non sono tutelato ed allora vendiamo tutti le seconde case che allora ci divertiamo.\nGrazie\n", "id": "135485623223178_504663079638762"}, {"created_time": "2014-03-06T13:05:18+0000", "message": "http://scenarieconomici.it/chiusure-emigrazione-e-suicidi-parte-seconda-litalia-come-riequilibrare-popolazione-e-attivita-economiche-con-la-poca-moneta-rimasta-nella-nazione-in-uneconomia-che-non-prevede-la/", "id": "135485623223178_407512299385951"}, {"created_time": "2014-03-03T21:54:50+0000", "message": "In una società FUTURISTA,come la nostra, per assurdo BISOGNA \"TORNARE a quando si stava peggio per STARE MEGLIO!\"\nhttps://www.youtube.com/watch?v=coDWGu7v0iw\nVOGLIO CHE QUESTO SIA UN PAESE DI UOMINI LIBERI e non di schiavi consapevoli di una dittatura invisibile,ma neanche tanto,CHE CI HA GIA' LOGORATO i sogni oltre al PORTAFOGLI!\nvoglio che sia IL POPOLO A GOVERNARE e morirò affichè questo mio Sogno si concretizzi... \nDico una cosa NON POPULISTA o POPOLARE come la si vuole intendere:\nSecondo me NON HA SENSO rifinanziare la cassa integrazione,dare il reddito minimo o chissà quale altra SCUSA per fare POLITICA di  ASSISTENZIALISMO,e non raccontiamoci altre stronzate(almeno tra di noi).\nVogliamo RICOSTRUIRE L'Italia?allora ricordiamoci del passato RICORDIAMOCI che i nostri padri fondatori SI SONO RIMBOCCATI LE MANICHE e hanno FATTO NON CON LE PAROLE MA COL SUDORE!\nDopo il governo dei politici c'è stato quello dei professori ora quello dei sindaci...IL TEMPO è maturo per il GOVERNO DEI GIOVANI!\nhttps://www.facebook.com/IDG88", "id": "135485623223178_10203314432047971"}, {"created_time": "2014-03-01T23:53:13+0000", "message": "https://www.youtube.com/watch?v=coDWGu7v0iw\nSONO NERO DI RABBIA!Non sono i soldi quelli che voglio,non è la gloria neppure entrare nella storia,VOGLIO CHE QUESTO SIA UN PAESE DI UOMINI LIBERI e non di schiavi consapevoli di una dittatura invisibile,ma neanche tanto,CHE CI HA GIA' LOGORATO i sogni oltre al PORTAFOGLI!\nvoglio che sia IL POPOLO A GOVERNARE e morirò affichè questo mio Sogno si concretizzi... \nTesto: https://www.facebook.com/notes/italia-dei-giovani/fosse-lultima-cosa-che-faccionon-mi-servono-soldi/677455332292923\nhttps://www.facebook.com/IDG88", "id": "135485623223178_10203300012567493"}, {"created_time": "2014-02-27T10:25:11+0000", "message": "Buongiorno la sto seguendo su L7  ma non è possibile ascoltarela. \n", "id": "135485623223178_500913090013761"}, {"created_time": "2014-02-27T08:08:41+0000", "message": "PAESI CHE STAMPANO MONETA SOVRANA E, PER QUESTO, FANNO HARAKIRI E STANNO SOVRANAMENTE FALLENDO\n\n", "id": "135485623223178_404059913064523"}, {"created_time": "2014-02-25T09:32:33+0000", "message": "Al posto di sparare minchiate su Grillo , che parli a radio anch'io fino adesso nn hai visto le loro proposte!!!! , una l'hanno fatta quella di abolire le PENSIONE D'ORO , e il vostro capogruppo GIORGIA MELONI  sì sciacquava la bocca nelle televisioni dicendo sempre di abolirle, però quando c'è stato la votazione siete stati CONTRARI. Come mai me lo spieghi???", "id": "135485623223178_500102270094843"}, {"created_time": "2014-02-24T09:06:13+0000", "message": "COS'HA RENZI IN PIU' DI LETTA AL PUNTO DI ESSER STATO CATAPULTATO AL RUOLO DI PREMIER SENZA ELEZIONI?\n\nVIENI A SCOPRIRLO SU WWW.SCENARIECONOMICI.IT\n\nART.: SOVRANITA' MONETARIA: C'E' GROSSA CRISI (MA ANCHE NO)", "id": "135485623223178_402794396524408"}, {"created_time": "2014-02-23T22:21:34+0000", "message": "\nMOVIMENTO VITE SOSPESE\n3 ore fa\nCOMUNICATO STAMPA DEL MOVIMENTO VITE SOSPESE\n\nLETTERA APERTA A MATTEO RENZI\n\nLa lettera che segue è stata inoltra, oltre che a tutti gli organi di stampa, anche alle segreterie dei partiti e ai parlamentari. \n\nCaro Matteo,\ncerto che la coerenza non è proprio il Suo forte. La Sua repentina ascesa al potere è già una palese contraddizione con quanto Lei stesso ha affermato non poco tempo fa. Ma come, non aveva detto che non avrebbe mai governato senza passare dalla competizione elettorale? E, invece, eccoLa Premier, e senza mai essere stato eletto.\n\nDalla composizione del nuovo Governo, si deduce che non Lei non è un grande stratega, ma che, così giovane, Lei si è già bruciato da solo. D'altra parte di questo poco importa a chi l'ha messo al potere, per il momento Lei serviva alle lobby. \n\nA proposito Matteo, sarebbe il caso di spiegare ai malati le ragioni che L'hanno indotta a riconfermare la Lorenzin Ministro alla Salute. Quali sono le alte competenze che, Matteo, L'hanno così colpita?\n\nAl discorso fatto appena nominato segretario del PD, Lei, Matteo, aveva detto una frase sensata. Era l’indomani della ordinanza del Tar Lazio che aveva dichiarato illegittimo il parere emesso dal Comitato scientifico nominato dalla Lorenzin in quanto in conflitto di interessi, e Lei, Matteo, aveva sostenuto come fosse assurdo dover aspettare la sentenza di un giudice per poter ripristinare la legalità in una materia così delicata come quella afferente il diritto di cura.\n\nIn qualsiasi Paese normale, il Ministro alla Salute si sarebbe dovuto dimettere per aver nominato all’interno del Comitato scientifico personaggi in palese conflitto di interessi, o quantomeno avrebbe dovuto riferirne in Parlamento.\n\nA distanza di mesi, Lei Matteo si è rimangiato quanto dichiarato e ha premiato la Lorenzin, che adesso sostiene che nominerà al più presto i membri del Comitato scientifico e che questa storia della Stamina si è protratta troppo a lungo. Forse dimentica che se non avesse nominato alcuni detrattori della Stamina Foundation tra i membri del Comitato scientifico dichiarato illegittimo dal Tar, la sperimentazione sarebbe già partita dalla scorsa estate e molte vite umane si sarebbero salvate. Sì, perché nonostante ciò che i mass-media di regime vogliono far passare, la metodica Stamina funziona e proprio la macchina del fango, avviata all’indomani dell’ordinanza Tar, lo dimostra.\n\nVede Matteo, i malati non sono stupidi e credono a medici del calibro di Villanova o John Bach che hanno dedicato la propria vita a curarli, e non a pseudo-ricercatori e neosenatori che con i malati non hanno mai avuto a che fare, anche se sono la loro fonte principale di guadagno che giustifica ultradecennali ricerche inutili che non portano mai ad alcun risultato.\n\nE’ davvero indecoroso per l’intero Paese il fatto che sia stata nominata per volere della neosenatrice Cattaneo (altra nomina non voluta dai cittadini) una commissione di inchiesta che sembra aver ripristinato la Santa Inquisizione, e che all’interno della Commissione Sanità e affari sociali si dicano, solo sulla base del sentito dire, falsità come quella sugli effetti collaterali della terapia Stamina e sulla mancanza di miglioramenti. Chi dice queste falsità guarda caso non è in grado di produrre una documentazione medica al riguardo, ma solo una grossa mole di articoletti di bassa lega.\n\nQuanto alle indagini di Torino, siamo certi che prima o poi verranno sentiti i pazienti, cioè gli attori principali di questa storia, altrimenti sarebbe troppo palese la violazione dell’art. 358 c.p.p.\n\nVede Matteo, se davvero Le importa dei deboli, Lei deve dimostrarlo! Ascolti i malati, vada dai fratelli Marco e Sandro Biviano che dal 23 luglio sono accampati a Roma, nel presidio permanente del Civico 117 A di piazza Montecitorio, mettendo a repentaglio la loro stessa vita. \n\nNoi siamo ancora aperti al dialogo, al contrario di chi L'ha preceduta al Governo e dei Suoi attuali collaboratori. Ora, Matteo, tocca a Lei dimostrare che il PD può avere un volto diverso, magari più umano di quello mostrato fino ad ora.\n\n23 febbraio 2014\n\nIl Movimento Vite Sospese", "id": "135485623223178_499452083493195"}, {"created_time": "2014-02-21T21:31:20+0000", "message": "Non capisco la differenza tra cani e porci.", "id": "135485623223178_498525443585859"}, {"story": "Mauro Artibani shared a post to GUIDO CROSETTO's timeline.", "message": "QUELLA RESPONSABILITA' DEI CONSUMATORI\n\nQuando la capacità produttiva delle aziende confeziona una offerta superiore alla capacità di spesa degli acquirenti si contrae lo sviluppo. Si mostra evidente come la crescita economica risulti vincolata dall’esercizio della spesa.\nCrescita,  ancora sostenibile, fin quando l’insufficienza cronica del reddito, che spende, ha trovato il soccorso del credito generando il 60% del PIL, fino ad affrancare i Consumatori dal bisogno; insostenibile quando il debito, entrato in sofferenza, ha reso quel credito inattingibile, bloccando il meccanismo dello scambio domanda/offerta.\nQuesti fatti consentono ai Consumatori di guadagnare un vantaggio: hanno più bisogno i Produttori di vendere che i Consumatori di acquistare. \nLa Domanda comanda, insomma. \nMettere a reddito questo vantaggio confeziona l’opportunità di tornare a far migliorare la produttività totale dei fattori e garantire la crescita.\nGiust'appunto,  migliorare la produttività totale dei fattori, altrimenti...\nAltrimenti accade che la produzione industriale cala nella zona euro a dicembre dello 0,7%. \nQuella sovraccapacità non smaltita riduce il profitto; chi lavora a quell'eccesso non potrà reclamare alcun aumento del reddito e la spesa andrà ancor più giù.\nSe tanto mi da tanto i Consumatori, associati in network,  hanno l'opportunità di commerciare la gestione delle risorse  impiegate nell’acquisto: Tempo, Attenzione, Ottimismo. \nUn prodotto/servizio che estrae valore dall’azione di consumazione mediante il confezionamento della Domanda che, offerta proprio a chi deve smaltire l’eccesso di capacità produttiva,  rifocilla il portafoglio. Quel portafoglio che speso, smaltisce quella sovraccapacità, fa fare profitto; restituisce valore al lavoro produttivo, quindi adeguato reddito, proprio quello che spende.\nA tal domanda, unica merce scarsa sul mercato, chi potrà sottrarsi dal rispondere „Yes“\nUn momento. A Consumatori di tal fatta toccano si gli onori, ma anche gli oneri!\nEggià, domanda, tanta domanda c'è ancora da fare:\nDomanda che obbliga i Consumatori a prendere in carico la responsabilità di fornire indirizzo ai Produttori per una offerta di merci  che si mostri sensibile al risparmio nell’impiego delle risorse.\nDomanda di ciò che  si vuole, non acquisto di quel che si trova: innovazione assoluta.\nDomanda che rivendica ruolo economico all’esercizio di consumazione, dignità all’atto.\nDomanda che, esercizio plurale, chiama al consorzio gli individui, mettendo la sordina ad aride liturgie singolari di acquisto.\n\nMauro Artibani\nhttp://www.mixcloud.com/enricopietrangeli5/love-peace-and-bike-puntata-numero-40/", "id": "135485623223178_686463414730026", "created_time": "2014-02-21T09:10:33+0000"}, {"created_time": "2014-02-19T06:46:57+0000", "id": "135485623223178_10202356873101447"}, {"created_time": "2014-02-13T21:03:34+0000", "message": "http://scenarieconomici.it/un-minuto-di-silenzio-per-saccodanni/", "id": "135485623223178_398085213661993"}, {"created_time": "2014-02-13T21:03:25+0000", "id": "135485623223178_398085143662000"}, {"created_time": "2014-02-13T11:33:40+0000", "message": "SI FACCIA COME PARTITO L'INIZIATIVA DI CHIEDERE AI SINDACI DI TUTTI I COMUNI DEL TERRITORIO NAZIONALE D'ESPORRE AI BALCONI DEI RISPETTIVI COMUNI LO STRISCIONE CON LA DICITURA \" MARO' SUBITO A CASA\". NOI A SESTO FIORENTINO -FI- L'ABBIAMO FATTO COME FDI. VEDIAMO COSI' QUANTI RISPONDERANNO. SE SARA' RISPOSTA NEGATIVA (COME CREDIAMO) FAREMO CASINO ED INVITEREMO LA CITTADINANZA A FARE STRISCIONI DEL GENERE DA METTERE NEI LORO BALCONI E FINESTRE. MI SEMBRA CHE QUESTA SIA UNA INIZIATIVA CHE AVREMMO GIA' DOVUTO PRENDERE DA TEMPO.\nAVANTI SENZA PAURA", "id": "135485623223178_494795203958883"}, {"story": "Mauro Artibani shared a post to GUIDO CROSETTO's timeline.", "message": "\nCHE FINE A FATTO LA RICCHEZZA?\n\nDiminuisce la ricchezza complessiva?\nSi, ma non oggi e non con la crisi; da prima, molto prima: ieri. \nPer questo la crisi si mostra, oggi, impantanata tra inflazione e deflazione. Già, quei discoli di “inf/def” che, per il mercato efficiente, sono efficienti dispositivi per tenere in equilibrio tra domanda e offerta e per i policy maker sono “accidenti” da porre sotto controllo per inibirne l'azione.\nOh, lo hanno fatto, lo fanno gli inibitori. A colpi di politiche di reflazione esercitate mediante altre politiche, quelle monetarie buone per abbassare il costo del denaro, farlo acquistare a debito e farlo fluire in ogni dove per finanziare gli acquisti e dare così sostegno alla domanda. Giust'appunto il modo per non far scendere il prezzo delle merci.\nBene, anzi male, così viene alterato il meccanismo di formazione di quei prezzi al punto che la ricchezza, generata da quella spesa, risulta gonfiata dal debito.\nRicchezza dopata appunto che quando troppo in alto sal, cade sovente precipitevolissimevolmente.\nE quando viene a mancare la trippa ai gatti ed occorre rimettere il debito andato oltre ogni ragionevole fare, si fa spending review. \nEssipperchè, quando i redditi* da soli sono incapaci di fare tutta la spesa che serve,  accade quello che non t' aspetti. Si registra una storica inversione di tendenza e con quasi tre italiani su quattro (73 %) che hanno tagliato gli sprechi a tavola nel 2013 anche per effetto della necessità di risparmiare e di ottimizzare la spesa dallo scaffale alla tavola. Questo emerge dall'indagine Coldiretti/Ixe' divulgata in occasione della giornata di prevenzione dello spreco alimentare in Italia. \nPure quando il debito pubblico va oltre, oltre tutto, s'ha da ridurre. Già, pure qui spending review. \nCome credete si possa chiamare la riduzione dalla spesa in conto capitale delle imprese? E quella inesistente per rimpinguare le scorte? \nCacchio, senza usare trucchi e inganni tutti gli agenti economici si trovano costretti a ridurre la spesa. La crisi, prima inibita, spudoratamente si esibisce.\nGià, e allora che si fa?\nBeh, si rifanno i conti: con la crisi il pil si è ridotto attorno ai 1500 miliardi di euro l'anno. Questi, maledetti e subito, ci sono. Sono reddito! Noi, per non giocare ancora con i dati truccati, sottraiamo pure la quota generata con l'ausilio del debito e resta ancora un bel gruzzolo.\nQuesto gruzzolo ficcato dentro un \"algoritmo\" belleppronto faranno il resto.\nEccolo: “La crescita si fa con la spesa. Così viene generato reddito, quel reddito che serve a fare nuova spesa. Tocca allocare quelle risorse di reddito residue per remunerare chi, con la spesa, remunera.”\nEt voilà: fare la crescita torna possibile, pure senza debito!\n\n* Negli Usa, al netto del tasso di inflazione,  il 40% di chi lavora guadagna meno di quello che era il salario minimo nel 68. In Gb il 20% di salari e stipendi sta sotto il reddito minimo garantito. \nE i 7 milioni di mini job erogati in Germania da 450 euro/mese?\nIl reddito disponibile delle famiglie italiane nel 2013 torna ai livelli di 25 anni fa. L'Ufficio Studi di Confcommercio evidenzia che, nel 2013, il reddito disponibile e' pari a 1.032 miliardi di euro, rispetto ai 1.033 del 1988. \n\nMauro Artibani\nhttp://www.mixcloud.com/enricopietrangeli5/love-peace-and-bike-puntata-numero-40/", "id": "135485623223178_682254851817549", "created_time": "2014-02-12T09:22:34+0000"}, {"created_time": "2014-02-11T11:36:33+0000", "message": "CIAO GUIDO, LEGGITI COSA HA FATTO SHINZO ABE PER RECUPERARE PRODUZIONE E PRODUTTIVITA' NEL SUO PAESE....CI RIGUARDA DA VICINO http://www.rischiocalcolato.it/.../giappone-capire-la...", "id": "135485623223178_397048160432365"}, {"story": "Antonio Locatelli shared a photo to GUIDO CROSETTO's timeline.", "id": "135485623223178_10203245701251716", "created_time": "2014-02-10T14:31:02+0000"}, {"created_time": "2014-02-10T13:19:41+0000", "message": "mi dica che non e' vero. Sono sicuro che sono bugie :http://www.puntocuneo.it/news/2014/02/10/crosetto-a-giudizio-per-diffamazione-disse-in-tv-che-bono-m5s-aveva-assunto-il_a8d17a9a-b6a3-41e7-927a-a39f821bc465#.UvjRQWKsiGT\n", "id": "135485623223178_493572697414467"}, {"created_time": "2014-02-09T23:15:43+0000", "message": "Caro Crosetto, è vero che hai detto in TV che il consigliere regionale del M5S Davide Bono ha assunto il fratello coi soldi del gruppo?\nSeconda domanda: è vero che Davide Bono non ha fratelli?\nSaluti", "id": "135485623223178_493349157436821"}, {"created_time": "2014-02-09T18:51:04+0000", "message": "Davide Bono dice di aver querelato Crosetto per alcune sue dichiarazioni in tv. Massimo risalto da parte del blogghe (via tzetze). Ma non era Grillo che voleva depenalizzare il reato di diffamazione? È pure uno dei punti del programma nazionale:\n\n Depenalizzazione della querela per diffamazione e riconoscimento al querelato dello stesso\n importo richiesto in caso di non luogo a procedere (importo depositato presso il tribunale in\n anticipo in via cautelare all’atto della querela) \n\n Ah, ho capito, vale solo per chi querela Grillo o i grillini, non il viceversa (un po' come il porcellum che volevano usarlo per vincere e poi cancellarlo. E sono parole di Grillo)", "id": "135485623223178_493278224110581"}, {"created_time": "2014-02-09T18:50:40+0000", "message": "Davide Bono dice di aver querelato Crosetto per alcune sue dichiarazioni in tv. Massimo risalto da parte del blogghe (via tzetze). Ma non era Grillo che voleva depenalizzare il reato di diffamazione? È pure uno dei punti del programma nazionale:\n\n Depenalizzazione della querela per diffamazione e riconoscimento al querelato dello stesso\n importo richiesto in caso di non luogo a procedere (importo depositato presso il tribunale in\n anticipo in via cautelare all’atto della querela) \n\n Ah, ho capito, vale solo per chi querela Grillo o i grillini, non il viceversa (un po' come il porcellum che volevano usarlo per vincere e poi cancellarlo. E sono parole di Grillo)", "id": "135485623223178_493278094110594"}, {"created_time": "2014-02-09T18:50:33+0000", "message": "Davide Bono dice di aver querelato Crosetto per alcune sue dichiarazioni in tv. Massimo risalto da parte del blogghe (via tzetze). Ma non era Grillo che voleva depenalizzare il reato di diffamazione? È pure uno dei punti del programma nazionale:\n\n Depenalizzazione della querela per diffamazione e riconoscimento al querelato dello stesso\n importo richiesto in caso di non luogo a procedere (importo depositato presso il tribunale in\n anticipo in via cautelare all’atto della querela) \n\n Ah, ho capito, vale solo per chi querela Grillo o i grillini, non il viceversa (un po' come il porcellum che volevano usarlo per vincere e poi cancellarlo. E sono parole di Grillo)", "id": "135485623223178_493278064110597"}, {"created_time": "2014-02-09T18:25:42+0000", "message": "Caro Crosetto è vero, a differenza di quello che ha detto su rai1 in politica ci vanno solo per rubare i soldi....forse questo non è il suo caso...ma, vale certamente per gli altri 99% di politicanti...per essere certi che questo non accada...via i soldi dalla politica...rinunciate subito al finanziamento.....secondo me via i soldi dalla politica..via la feccia dalla politica....", "id": "135485623223178_493270740777996"}, {"created_time": "2014-02-09T17:36:20+0000", "message": "http://www.torinotoday.it/politica/querela-davide-bono-guido-crosetto.html  Come ti fa sentire.............sei stato bravo a diffamare ora se sei uomo smentisci in tutte le TV.", "id": "135485623223178_10202379348958150"}, {"created_time": "2014-02-09T15:53:40+0000", "message": "sull'Euro non prendiamo decisioni affrettate con un salto nel passato.\n\nAndiamo avanti  :\n\nE' necessario invece dividere la BCE in due banche a partecipazione statale che dividano l'euro e quindi le due banche e la moneta in:\n\nBCEN Banca Centrale del Nord  -  con l'EURON  -  Euro del Nord  .\n\nBCES Banca Centrale del Sud     -   con EUROS    -   Euro del Sud (Paesi Med.) .\n\nLe due banche interagiranno fra di loro valutando i due valori dando la possibilità ai Paesi piu' deboli di gestire al loro interno la svalutazione o la rivalutazione e la conseguente emissione di nuova moneta per uscire dalla crisi. \n\nPensiamoci\n", "id": "135485623223178_493218180783252"}, {"created_time": "2014-02-09T15:48:22+0000", "message": "Ha ha ha, ho saputo adesso di bono (m5s Piemonte) che ha raccomandato il fratello in regione, ha ha ha quel bono del m5s é figlio unico, ha ha ha crosetto crosetto...", "id": "135485623223178_493215910783479"}, {"created_time": "2014-02-09T15:00:46+0000", "message": "La prossima volta verifichiamo prima di aprir bocca nè, a Guido!! aahahahahah ", "id": "135485623223178_493199307451806"}, {"created_time": "2014-02-09T13:30:00+0000", "message": "DIFFAMATOREEEE!...SOLO COSI' SAPETE FARE POLITICA....NON AVETE ALTRE ARMI CHE QUELLE...ALMENO CHIEDI SCUSA IN TUTTI I PROGRAMMI DOVE SEI SEMPRE BEN SERVITO....OPPURE ANCHE QUESTA PASSERA' SOTTO VOCE.....CHE SCHIFOOOO..NON VI VOTERO' MAI PIU'...W  M5S...GLI UNICI ONESTI...", "id": "135485623223178_493155964122807"}, {"created_time": "2014-02-09T13:19:39+0000", "message": "Crosetto.....devo dire che Lei tra la feccia dei politicanti si salva!!!!.....", "id": "135485623223178_493151937456543"}, {"created_time": "2014-02-09T11:35:21+0000", "message": "http://www.torinotoday.it/politica/querela-davide-bono-guido-crosetto.html", "id": "135485623223178_722055524493226"}, {"story": "Giulia Cortese shared a link to GUIDO CROSETTO's timeline.", "id": "135485623223178_10151859849772511", "created_time": "2014-02-08T11:15:19+0000"}, {"created_time": "2014-02-06T12:51:19+0000", "message": "PROPOSTA DI AMPLIAMENTO E SCORRIMENTO DELLE GRADUATORIE VIGENTI IN OCCASIONE DI EXPO MILANO 2015 A seguito delle dichiarazioni del Vice Presidente del Consiglio dei Ministri, nonché Ministro dell’Interno Angelino Alfano, di seguito riportate: “Sbloccato il turnover delle Forze dell’Ordine, che subirà una deroga del 55%. Abbiamo ottenuto un risultato importante sulle nuove assunzioni in vista di Expo 2015. Questa operazione è finalizzata a incrementare la presenza di Forze dell’Ordine in vista dell’Esposizione universale. Expo sarà una vetrina per l’Italia e siamo tutti in campo per fare una bella figura e per dimostrare che Milano è un’eccellenza. La firma del protocollo “Milano Expo 2015 – Mafia free” vede schierata una squadra unita, vincente, che si chiama Italia, Governo, Milano: una squadra che gioca sotto una stessa bandiera, senza distinzioni di fazioni politiche. Questa squadra, questo Stato, è più forte dell’anti-Stato e di chi intende violare le sue regole”. Si rende opportuno far presente che, un evento di tali dimensioni, richiede necessariamente un incremento delle forze dell’ordine presenti nella città protagonista della manifestazione, senza che questa concentrazione pregiudichi il livello di sicurezza nelle altre aree del Paese. Inoltre, le unità da assumere, per essere effettivamente disponibili entro la data d’inizio dell’EXPO 2015, dovrebbero iniziare il corso di Allievi Agenti entro e non oltre Aprile 2014. Ciò significa che non sussistono i normali tempi tecnici per avviare una nuova procedura concorsuale (che terminerebbe a fine 2014 e renderebbe operativi i nuovi agenti verso Dicembre 2015). Pertanto, bisognerebbe effettuare, immediatamente, una rettifica della graduatoria finale ed ampliamento, in prima aliquota, di 674 posti, dei candidati risultati idonei alle prove di efficienza fisica ed agli accertamenti dell’idoneità fisica, psichica ed attitudinale, con la relativa posizione in graduatoria ed il voto finale risultante dalla somma dei voti della prova scritta e della valutazione titoli del Concorso per 964 Allievi Agenti della Polizia di Stato. L’ampliamento andrebbe così predisposto: Prima aliquota dal n. 1 al n. 1437 – Seconda aliquota dal n. 1438 al n. 1.597. Questa soluzione garantirebbe la copertura della quota di vincitori in seconda aliquota (incorporazione prevista per Giugno 2014). Tra l’altro, è di pochi giorni fa la notizia che l’Arma dei Carabinieri, mediante Decreto Dirigenziale ha avviato una nuova procedura di arruolamento mediante scorrimento degli idonei della graduatoria 2012 per 1886 Allievi Carabinieri. Nella fattispecie, non solo sono stati assunti i Vincitori, ma anche 48 Idonei non vincitori ovvero tutti i restanti idonei presenti in graduatoria e pertanto la stessa è stata esaurita. La quota dei vincitori in seconda aliquota (vfp4 interforze) per questo concorso è stata eliminata a dimostrazione che la presenza delle due aliquote nelle graduatorie è un problema superabile. E’ di fondamentale importanza citare testualmente parte del Decreto: ” RAVVISATA l’esigenza di disporre, con immediatezza, di XXX Allievi Carabinieri, senza dover attendere i tempi tecnici richiesti per portare a termine una nuova procedura di reclutamento mediante il bando di un concorso pubblico. TENUTO CONTO dei principi di economicità e speditezza dell’azione amministrativa e della necessità di contenere i costi gravanti sull’amministrazione per la gestione delle procedure di reclutamento”. In conclusione, affinché si possano ridurre i costi gravanti sull’amministrazione (Ministero dell’Interno) ed allo stesso tempo garantire le esigenza di quest’ultima, l’operazione più logica da effettuarsi resta quella sopra suggerita ovvero di assumere immediatamente le restanti 672 unità (160 vincitori in seconda aliquota + 512 idonei non vincitori) dichiarate idonee all’ultima procedura concorsuale per il concorso di Allievi Agenti della Polizia di Stato, ricordando per l’ennesima volta che, la recentissima idoneità conseguita , permetterebbe l’immediata assunzione degli interessati evitando la necessità di effettuare anche le visite mediche di controllo per il mantenimento dell’idoneità psico-fisica e pertanto sposando in pieno quanto previsto dal Principio di economicità ed efficienza dell’azione amministrativa, sancito anche dalla Costituzione della Repubblica Italiana; Ci rivolgiamo quindi a tutti i Parlamentari, Sindacati, Amministrazioni, Organi ed Autorità competenti affinché si occupino, con estrema urgenza, della questione al fine di garantire un risparmio per le risorse pubbliche ed una maggior efficienza dei servizi delle Forze dell’ordine e di pubblica sicurezza", "id": "135485623223178_491911017580635"}, {"created_time": "2014-02-06T01:55:42+0000", "message": "Ci permettiamo di segnale\n OSSERVATORIO MILANO VERSO EXPO 2015\nwww.facebook.com/osservatorioexpo2015 \n Ci occupiamo di redigere un diario di bordo settimanale sugli sviluppi di Expo 2015.\n Il progetto è in collaborazione con la cattedra di Scienza Politica del prof. Nicola Pasini, Università degli Studi di Milano. Io (Mariano Cavataio) mi occupo di gestire il blog, la pagina facebook e il profilo twitter.\n Grazie mille per la vostra gentile attenzione ", "id": "135485623223178_10203065271423293"}, {"created_time": "2014-02-04T08:33:22+0000", "message": "Bisogna non mollare, vanno fatti gesti forti , non trascendere ma forti si, non abbiate paura io come tanti siamo disposti a dare tanto x le lotte serie, la riforma fornero va messa al primo punto, il lavoro riparte solo modificando quella riforma. Fateci parlare", "id": "135485623223178_490888511016219"}, {"created_time": "2014-02-03T23:04:22+0000", "message": "\nBruno Talamonti\n55 minuti fa\nCOME NASCE LA CURA COMPASSIONEVOLE D.M.Turco/Fazio 2006\n\nCOMPASSIONE:\ncom-pas-sió-ne\n\ndal latino: [cum] insieme [patior] soffro.\n\ncompassionévole agg. (der. di compassione)\n\nNei secoli, la parola compassione prende forma sul concetto di pietà - una pietà che è quasi disprezzo. Eppure la sua radice, il significato originale dei suoi componenti è tanto più nobile, di respiro tanto più ampio. La compassione è la partecipazione alla sofferenza dell'altro. Non un sentimento di pena che va dall'alto in basso. Si parla di una comunione intima e difficilissima con un dolore che non nasce come proprio, ma che se percorsa porta ad un'unità ben più profonda e pura di ogni altro sentimento che leghi gli umani. E' la manifestazione di un tipo di amore incondizionato che strutturalmente non può chiedere niente in cambio.\nNel Dicembre del 2006 dei Deputati intelligenti e un Medico molto saggio,scrivono il D.M. 05.12.2006 “CURE COMPASSIONEVOLI” pubblicato in G.U. del 09.03.2007 , all’art 1 punto 4 si stabilisce che “è consentito l’impiego di “medicinali su singoli pazienti in mancanza di valida alternativa terapeutica nei casi di urgenza ed emergenza che pongono il paziente in pericolo di vita o di grave danno alla salute, nonché nei casi di grave patologia a rapida progressione, sotto la responsabilità del medico prescrittore”; \n\nall’art. 2 del decreto citato, si precisa testualmente che “…sono AUTORIZZATE … le produzioni di medicinali per terapia genica e terapia somatica cellulare da utilizzare esclusivamente per le finalità di cui all’art 1”; \nche,inoltre, nel suddetto articolo 2 è ESPRESSAMENTE ESCLUSO l’intervento dell’AIFA ,ex art. 50 del DL 24 aprile 2006 .219 e del DL n. 211 del 24 giugno 2003 , che riguarda “i medicinali prodotti per sperimentazioni cliniche”\n\nCOME NASCE LE CURE COMPASSIONEVOLI A BRESCIA:\n\nAPPROVAZIONE ACCORDO – “Con la delibera n.460/2011 del 9 giugno\n2011 l’Azienda Ospedaliera di Brescia ha approvato un accordo di\ncollaborazione con “Stamina Foundation Onlus” – ha spiegato\nMantovani – per rendere possibile il ricorso alla terapia\ncellulare somatica, secondo condizioni e procedure dovute, al di\nfuori della sperimentazione clinica”.\nRAPPORTO CON AIFA – “Dopo un’interlocuzione dell’Azienda con\nAIFA, e l’acquisizione di un sostanziale nulla osta\nall’attivazione di trattamenti compassionevoli secondo la\nprevisione del Decreto Ministeriale 5 dicembre 2006, – ha\ncontinuato – l’Azienda provvedeva alla sottoscrizione in data\n28/9/2011 di un formale accordo di collaborazione con “Stamina\nFoundation Onlus”, anche sulla base di un parere favorevole\nall’esecuzione dell’attività in oggetto espresso dal Comitato\nEtico degli Spedali Civili di Brescia nella seduta del 6\nsettembre 2011. L’attività descritta dal decreto – ha proseguito\n- non prevede alcun passaggio autorizzativo formale in capo\nalla Regione e nessuna autorizzazione risulta essere stata\nchiesta come nessun provvedimento autorizzativo risulta essere\nstato emanato dalla Regione Lombardia”.\nRiflessione:\nCosa centra il Sig.Vona con le cure compassionevoli?\nCosa centra la famiglia De Matteis con le cure compassionevoli?\nCosa centra il laboratorio nel sottoscala di Torino con le cure compassionevoli?\nCosa centra il centro estetico di San Marino con le cure compassionevoli?\nCosa centra la Porsche di Vannoni con le cure compassionevoli?\nCosa centra il brevetto presentato e ritirato da STAMINA in America con le cure compassionevoli?\nNulla!!!! Nulla!!!! Nulla!!!! Nulla!!!! Nulla!!!! Nulla!!!!", "id": "135485623223178_490743744364029"}, {"created_time": "2014-02-01T23:50:05+0000", "message": "MOVIMENTO VITE SOSPESE\nOpzioni per questa notizia\nCOMUNICATO STAMPA DEL MOVIMENTO VITE SOSPESE del 31-01-2014\n\nDOPO LE «AFFERMAZIONI INFONDATE» DEL GENERALE PICCINNO SUL MOVIMENTO VITE SOSPESE, INVITIAMO TUTTI AD ABBASSARE I TONI\n\nIl Movimento Vite Sospese, dopo aver ascoltato l'audio integrale della relazione del generale dei Nas, Cosimo Piccinno, in Commissione Sanità sul caso Stamina, precisa quanto segue:\n\n1) Come già ribadito in un precedente comunicato, il Movimento Vite Sospese non «si rifà a Stamina» come affermato dal generale, ma è un'associazione nata per difendere i diritti dei malati e diffondere la cultura delle cure con cellule Staminali. Il Generale Piccinno ha, dunque, riferito una affermazione non veritiera, cosa che non sarebbe accaduta se - come fatto per tutti gli articoli di stampa e circolanti su Internet citati durante la sua audizione - si fosse soffermato a leggere il nostro statuto, che è pubblico e consultabile sul sito del Movimento, a questo indirizzo: http://www.movimentovitesospese.it/statuto/\nPrima di accusare ingiustamente, sarebbe stato più opportuno che il suddetto generale si informasse meglio, vista la gravità delle informazioni riportate.\n\n2) Non corrisponde a verità, come affermato dal generale Piccinno, che dal Movimento Vite Sospese siano arrivate minacce via e-mail ad alcun parlamentare. La signora Angela Rosati, che lui ha citato, non fa parte del Movimento, non risulta tra i nostri iscritti. Se il generale, prima di accusarci ingiustamente, ci avesse chiesto informazioni, lo avremmo informato direttamente del fatto che questa signora, che non conosciamo, non è membro del nostro Movimento.\n\n3) Quanto al comunicato stampa con il quale annunciavamo il ritorno a casa della piccola Smeralda Camiolo e i suoi miglioramenti, il Movimento Vite Sospese si è basato su quanto affermato dallo stesso papà della bambina, Giuseppe, lui sì membro del MVS, in possesso di certificati e cartelle cliniche che documentano i miglioramenti ottenuti dalla bambina, uno dei quali firmato dallo stesso dottor Ferlazzo, la cui intervista a Repubblica (in cui nega i miglioramenti, dopo però averli certificati di suo pugno) è stata riportata durante l'audizione.\n\n4) Non è scopo del Movimento Vite Sospese illudere i pazienti. Il Movimento, semmai, dà supporto alle famiglie e cerca di tenere alta l'attenzione sulle cure con staminali - non solo quelle di Stamina - appoggiando laddove può la ricerca. È accaduto, per esempio, nel caso delle ricerche del dottor Dario Siniscalco dell'Università di Napoli, che abbiamo sostenuto con un contributo.\n\nIl Movimento Vite Sospese, che ha sempre invitato al dialogo e al confronto sulle cure col metodo Stamina, si dissocia dall'innalzamento dei toni dello scontro tra sostenitori e detrattori del metodo del professor Vannoni, al quale stiamo assistendo da settimane e che sta raggiungendo livelli inaccettabili. Invitiamo invece tutti ad abbassare i toni, perché in situazioni come quelle che vivono tante famiglie italiane con pazienti disabili è facile che la situazione sfugga di mano, che persone che soffrono perdano il controllo e si ritrovino ad inviare minacce telematiche, cosa che ci dispiace e dalla quale ci dissociamo totalmente. Non è alzando i toni dello scontro che si può risolvere una situazione così delicata come quella di persone che soffrono e chiedono una cura o un sollievo alla malattia loro o dei propri cari, ma sedendosi tranquillamente a un tavolo, ascoltando tutte le parti, ascoltando le famiglie dei malati e, nel caso, avviando una sperimentazione che migliaia di persone in tutta Italia chiedono ormai da mesi.\n\nQuanto al Movimento Vite Sospese, non smetterà di difendere, anche con i denti se necessario, le cure compassionevoli, che sono previste in Italia per legge e sulle quali nessuno - né i Nas, né l'Aifa, né gli scienziati detrattori che però non propongono alternative - può permettersi di pontiferare. Perché le cure compassionevoli sono un diritto dei malati e delle loro famiglie, e noi appoggeremo sempre questi ultimi nella battaglia perché non vengano cancellate.\n\n31 gennaio 2014\nL'Ufficio stampa", "id": "135485623223178_489895527782184"}, {"created_time": "2014-01-27T23:45:30+0000", "message": "Abolire art. 8 Decreto \"Destinazione Italia\"!!!", "id": "135485623223178_10202132730673139"}, {"created_time": "2014-01-25T22:33:26+0000", "message": "Sintesi estrema di una mia Lettera Aperta a don Matteo (...non quello dei Telefilms) Renzi = \n 1) Non ci si accorda \"direttamente\" con un Pluripregiudicato, ma, se necessario, con un \"Rappresentante\" da lui scelto (Infatti, se ricominciano le Stragi di Mafia, dobbiamo trattare con Riina, dato che gli \"permettono di dare Ordini\" dalle meravigliose Carceri?)-\n 2)Non garantire le \"Preferenze Elettorali\" nelle Leggi Elettorali (Qualunque siano) è un \"vergognoso Cedimento\" al delinquente per propria ambizione senza scrupoli.\n 3)Le Province \"Non si Aboliscono\" del tutto (Sono il naturale \"Collegamento\" tra i Comuni e le Regioni . - Si \"Riducono\" fortissimamente nel Numero e nel Personale.\n 4) Che immensa Bestialità l'Abolizione del SENATO ! Esso deve avere \"Altri Compiti\" per evitare l'insulso Sist. Parl. Perfetto, ma si deve \"Trasformare\".- Non lo si elimina per vellicare la rabbia popolare e per risparmiare \"miserie\" (1 miliardo rispetto ad 800 miliardi di spreco!)- Don Matteo sappia che : \"CON LE ISTITUZIONI, CON LA SANITA' E CON LA CULTURA NON SI RISPARMIA\" ! - SI \"RAZIONALIZZANO\" LE SPESE ! - Nella \"MIA COSTITUZIONE ITALIANA\" [la Migliore del Mondo - Gli intelligenti che la leggono lo ammettono] (lafeltrinelli), il SENATO è il FULCRO del Funzionamento di tutta la VITA SOCIALE del Paese, mediante le sue Commissioni di Controllo, impersonate da Probiviri !-\nMa in questo disgraziato Paese : i MEDIOCRI (votati da altri Mediocri) hanno il Potere (che non sanno nemmeno usare) e i MIGLIORI sono messi in disparte ! Che Futuro ci si può aspettare ? - prof. AP (Scrittore e Costituzionalista) -\n\"ANTONINO POLITO - LA NUOVA COSTITUZIONE ITALIANA COMPLETA \" -  (lafeltrinelli -o nelle Librerie Feltrinelli) -", "id": "135485623223178_487005441404526"}, {"created_time": "2014-01-23T10:57:15+0000", "message": "Per fafore Guido , cerca di modificare la proposta di legge elettorale che ha fatto quel Pi..a di Renzi con le preferenze , e non con i nominati , sennò quando ce li togliamo i mangapane a tradimento !!!", "id": "135485623223178_485410011564069"}, {"created_time": "2014-01-21T23:58:57+0000", "message": "\nBruno Talamonti ha condiviso un link.\n28 minuti fa\nLEGGETE COSA PUBBLICANO DEI SCIENZIATI AMERICANI SULLE CELLULE STAMINALI MESENCHIMALI STROMALI PRODOTTE IN LABORATORIO FARMACEUTICO GMP:\n\ncytotherapy , 2013 ISCT International society for cellular therapy\n\nRECENSIONI\nLe cellule mesenchimali stromali dilemma - fa una fase negativa III\nsperimentazione di cellule mesenchimali stromali donatore casuali resistente agli steroidi\nmalattia graft -versus -host rappresentano una campana a morto o di un urto nella strada ?\nJACQUES Galipeau\nDipartimenti di Ematologia e Oncologia Medica e Pediatria , Emory University Winship Cancer Institute ,\nAtlanta, Georgia , Stati Uniti d'America\nastratto\nL'uso di cellule allogeniche abbinate mesenchimali stromali crioconservati ( MSC) per il trattamento di steroide - resistente graftversus -\nhost disease è diventata pratica medica in molte giurisdizioni europee . L'entusiasmo per l'impiego delle MSC in\nmedicina dei trapianti si basa sulla fase II convincenti dati di studi clinici pubblicati da gruppi collaborativi europei negli\nultimi anni . Nonostante ciò, è stato riferito nel 2009 che un grande studio multicentrico di fase III trial clinico ( NCT00366145 )\ncondotto negli USA esaminare l' uso di un prodotto industriale MSC ( Prochymal ; Osiris Therapeutics , Inc. , Columbia ,\nMD , USA ) non è riuscito a soddisfare il suo endpoint clinico primario di conseguire un aumento significativo della risposta completa di steroidresistant\ngraft - versus-host disease della durata di almeno 28 giorni rispetto al placebo . Anche se la pubblicazione peer- reviewed della\nprova ed i risultati non sono di dominio pubblico al momento della stesura di questo , vale la pena di riflettere sulla discrepanza apparente\ntra l'esperienza europea e questo studio di fase sponsorizzati dall'industria III . Questa recensione presenta un errore euristico\nanalisi concentrandosi sui potenziali variabili che influenzano MSC e la loro utilità come farmaceutico cellulare .\nParole chiave: crioconservazione , GVHD , la risposta immunitaria , le cellule mesenchimali stromali , senescenza\nintroduzione\nCellule stromali mesenchimali ( MSC) sono un cellulare\nprodotto che può essere derivato dal midollo osseo\ne propagate ex vivo utilizzando stabilita , clinicamente\nmetodi applicabili ( 1 ) . Secondo l'International\nSocietà di orientamenti terapia cellulare, MSCsmust\nessere di plastica aderente quando mantenuti nella norma\ncondizioni di coltura , esprimere maggiore di istocompatibilità\nI molecole complesse di classe ( MHC ) e CD di superficie\nantigeni CD105 , CD90 , CD73 e CD44 e la mancanza\nl'espressione di marcatori ematopoietici CD45 , CD34 ,\nCD11b andCD19 . Devono inoltre mantenere la capacità di\ndifferenziarsi in osteoblasti, adipociti e condroblasti\nin vitro ( 2,3 ) . MSC sono caratterizzate anche\nda un unico trascrittoma ( 4 ) . Sebbene MSC sono\nin esame intensivo per il trattamento di malattie autoimmuni\ne alloimmune disturbi , non vi è\nstabilito un consenso sul modo migliore per accertare MSC\nimmune potenza veto . Tuttavia , MSC possiedono\nuna serie di caratteristiche distintive rendendole\nattraente per la malattia del trapianto contro l' ospite ( GvHD )\nterapia cellulare soppressore ( 5 ) . Cultura - espanso umana\nMSC visualizzare robusta immune T - , B - e dendritiche\ncellule - bersaglio proprietà soppressive tramite espressione di\nindoleamine 2,3- diossigenasi ( IDO ) e altre\nmolecole effettrici , molti dei quali sono potenziati\ndalla stimolazione interferone -gamma ( 6 ) . MSC hanno anche\ndimostrato di avere un'ampia azione immunomodulante\nsulle cellule immunitarie innate e adattative e di promuovere\nguarigione dei tessuti ( 7 ) .\nDopo la pubblicazione di un caso nel 2004\ndescrive una completa remissione duratura della\nstadio avanzato resistente agli steroidi GvHD acuta in un\nbambini trattati con due trasfusioni di haploidentical\nMSC ( 8 ) , l'uso di crioconservati senza eguali\nMSC allogeniche per il trattamento della GvHD è diventato\npratica medica in molte giurisdizioni europee .\nFase II avvincente serie sperimentazione clinica pubblicata\nultimi anni servono come un sostegno razionale\nquesta pratica ( 9e12 ) . Tuttavia , una fase III industrysponsored\nsperimentazione clinica ( NCT00366145 ) condotto\nnegli USA e concesso in licenza dalla Food and DrugAdministration esaminato l'uso di un industriale\nProdotti MSC ( Prochymal ; Osiris Therapeutics , Inc. ,\nColumbia, MD , USA ) per il trattamento di steroidrefractory\nGvHD e risultati negativi riportati . il\ni risultati dello studio sono stati resi pubblici in una pressa\nrilasciare nel 2009 e in forma astratta ai 2010\nAmerican Society for Blood and Marrow Transplantation\nTandem Meeting ( 13 ) . È stato dichiarato che\nProchymal trasfuso a 2 milioni di cellule / kg due volte\nsettimanalmente per 4 settimane non è riuscito a soddisfare la sua primaria clinica\nendpoint di conseguire una maggiore GvHD complessiva\ntasso di risposta completa rispetto al placebo\ncontrollo. Questo studio di fase III non supporta\nl'uso di cellule staminali mesenchimali in questa indicazione clinica, sebbene\nl'esperienza clinica europea pubblicata suggerisce\naltrimenti . Il campo della terapia MSC si trova ad affrontare\nun paradosso per quanto riguarda ofMSCs utilità clinica forGvHD ,\nwithopposite esiti clinici intheUSAandEurope .\nAnche se non c'è ambiguità circa l' identità del\ni prodotti MSC utilizzati in tutto , il corpo di pubblicato\nscientifica riporta onMSCbiology ci informa che\nci possono essere distinzioni significative tra il\nfunzionalità di MSC industriali e MSC fabbricati\nda centri accademici . Queste differenze possono\nfornire una spiegazione razionale ipotesi -driven per la disparate\nrisultati osservati in questi risultati di prova contrastanti . questo\nesame analitico riflette su quattro prodotti distinctMSC\nvariabili che si possono applicare per l'enigma apparente a\nmano: varianza donatore , riprogrammazione epigenetica ,\nimmunogenicità e crioconservazione .\nDonor varianza\nBone MSC derivate dal midollo usati per il trattamento di\nGVHD acuta sono raccolte da volontari sani\ndonatori. Dopo la raccolta e l'espansione in vitro ,\nMSC identità è tipicamente confermato tramite una serie di\nmarcatori di superficie , quali quelli definiti nel 2006 dal\nla Società Internazionale di Terapia Cellulare ( 2,3) .\nAnche se utile nell'identità conferma , questi marcatori\nhanno praticamente alcuna utilità in funzione prevedere o\nimmune potenza soppressiva . Questi marcatori sono\nnotevolmente uniforme nella loro espressione tra le diverse\nsingoli donatori , e si ipotizza che osseo\nMSC sono equipotenti indipendente di idoneità del donatore o\nbiologia. Questa ipotesi può essere viziata ( 14e18 ) ,\nsoprattutto quando consulta la plasticità immunitario\nMSC derivate da donatore altrimenti indistinguibili\nfonti ( 19,20 ) . E 'ormai accertato che le licenze\ndi cellule staminali mesenchimali umane con interferone -gamma marcatamente\npotenzia theirimmune proprietà soppressive in vitro ,\ne murini dati supportano la teoria che in vivo interferone -\ngamma di risposta è obbligatoria per la loro\nfunzione di soppressione ( 21e24 ) .\nConcentrandosi sulla fisiologia umana MSC , interferongamma\nporta a sostanziale up-regulation trascrizionale\ndi IDO , sulla cui attività catalitica poggia maggior parte\nla funzione veto osservata nella proliferazione delle cellule T\nsaggi di risposta . Uso interferone - gamma- indotta\nIDO upregulation come marker surrogato di soppressore\nfunzione , abbiamo dimostrato che non ci sono sostanziali\ndifferenze nella grandezza di IDO reattività\nderivante dall'attivazione interferone -gamma di altrimenti\npreparazioni indistinguibili da MSC normale\ndonatori umani ( 25 ) . Abbiamo trovato anche che l'\nentità della risposta IDO tra i singoli donatori\ncorrela con la funzione di veto MSC . questa osservazione\nsuggerisce fortemente che l'interferone -gamma reattività\nnon è uniforme tra soggetti umani e che\nMSC derivate da induttori bassi IDO possono essere\nsostanzialmente meno potente di cellule derivate da alta\ninduttori . Negli studi europei , MSC derivato da\nun singolo donatore sono tipicamente utilizzati per generare una limitata\nnumero di dosi cellulari passaggio primi . Tuttavia , in\nstudi con un approccio \"universale donatore \" , migliaia\ndi dosi derivate da pochi donatori vengono usati per\nil trattamento di una molteplicità di soggetti , che ci porterebbe a\nipotizzano che un bias potenza può essere osservato. noi\nsono stati in grado di identificare qualsiasi steady-state MSC\nmarcatore (cella fluorescenza -attivato ordinamento fenotipo\no mesenchimali test plasticità ), che prevede per\ngrandezza di interferone -gamma reattività .\nPertanto, a meno più robusta plasticità immunitario\nsaggi come risposta a interferone gamma o tumore\nnecrosis factor -a sono inclusi nel donatore MSC\nlo screening , la variabile veto potenza può essere trascurato .\nSe i pazienti ricevono cellule staminali mesenchimali derivate da\nun volontario normale che sembra essere un basso interferone -\ngamma responder , il risultato può essere non così\nbuono come se i pazienti avevano ricevuto cellule da un elevato\ninterferone -gamma responder donatore . A meccanicisticamente\ndefinito , auspicabile MSC plasticità immunitario\nprofilo può fornire un razionale scientifico per la selezione\ndi donatori volontari la cui donazione MSC implementa\nla funzione di veto più grande e evitare le insidie di\ntrasfusione prodotti meno potenti in soggetti partecipanti\nin studi clinici registrativi .\nEspansione Cultura , riprogrammazione epigenetica\ne senescenza\nUna distinzione immediato e apparente tra l'\nEuropeo e l'esperienza guidata dall'industria in MSC\nutilizzare per GvHD acuta coinvolge il prodotto MSC stesso.\nPer quanto riguarda Prochymal , pubblicato fabbricazione\nrivela che osseo raccolto dalle\nun singolo donatore volontario cultura ampliata nel fetale\nsiero di vitello con metodi proprietari , identità del\nprodotto finale è confermato da un MSC estesa\npannello fenotipo e la secrezione di necrosi tumorale\nTNFR1 recettore del fattore viene utilizzato come marcatore surrogato\ndi attività anti - infiammatoria ( 12 ) . C'è anongoing dibattito sui meriti relativi di MSC\nprotocolli di espansione e il loro impatto sui prodotti\nforma e funzione ( ad esempio , l'uso di siero fetale di vitello\ncontro il lisato piastrinico umano , fattore di crescita integrata\nsupporti definiti , la cultura in normossiche o\ncondizioni di ipossia ) ( 26 ) . Questi cultura distinta\ncondizioni possono avere un certo impatto sul prodotto MSC\nprestazioni , tuttavia , la divergenza più eclatanti\ntra Prochymal e il donatore casuale marrowderived\nMSC prodotti fabbricati da accademico\ncentri è la scala di espansione del prodotto . il\nindustrializzazione di MSC produzione ha favorito\nla produzione di grandi lotti di 10.000 dosi di ciascun\ndonatore volontario , come pubblicizzato sui Therapeutics Osiris ,\nInc , sito web aziendale ( http://www.osiris/ .\ncom / tech_omp.php ) . Questo tipo di prodotto è stato utilizzato\nnello studio di fase III negativa riportata da Osiride\nTherapeutics , Inc , per il trattamento di steroide - resistente\nGvHD . Al contrario , quasi tutte le serie di fase II pubblicato\nda parte di gruppi collaborativi europei utilizzano cellule staminali mesenchimali\nche ha subito la pressione sostanzialmente meno proliferativa.\nIl numero di dosi cellulari derivate da una singola\ndonatore in più collaborativo accademica europea\ngruppi è in genere cinque dosi e non più di 10\ndosi ( K Le Blanc , MKrampera , L Sens_eb_e , personale\ncomunicazione, settembre 2012 ) . la questione\nnasce : ce ne sono immuni significative funzionale\ndifferenze tra marrowderived minimamente espanso\nMSC e MSC industriali simile provenienza\ncon quasi 3 log più espansione? I dati clinici provenienti da\nKarolinska Institute suggerisce che fine del passaggio\nMSC donatori occasionali sono meno efficaci rispetto ai tradizionali\nprimi MSC passaggio in materia di sopravvivenza\noutcome nei pazienti con GvHD ( 27 ) .\nDal punto di vista della biologia cellulare , riprogrammazione genetica\ninesorabilmente si verifica quando non trasformato\ncellule progenitrici somatiche sono spinti a proliferare\nlussuosamente per raggiungere grandi lotti di prodotti farmaceutici qualificati.\nAnche se le culture MSC sono policlonali\nall'esordio , pressione di espansione porta ad un impoverimento clonale\ncon il tempo ( 28,29 ) . Culture- espanso\nMSC umane hanno dimostrato di subire telomero\naccorciamento ( 30 ) e altre alterazioni del fenotipo\n( 31,32 ) , che possono svolgere un ruolo nel modificare la loro\nrigenerativa e immuni proprietà soppressivi o\ninnescare una risposta immunitaria limitando la loro sopravvivenza\ne la funzione in vivo ( 33 ) . Tra questi acquisito\nalterazioni è la progressiva entrata in senescenza di\nMSC quando si avvicinano esaurimento replicativo\n( 30,34,35 ) . Noi e altri abbiamo osservato questo\nfenomeno nel sistema mouse ( 36 ) , e replicativa\nsenescenza si osserva in espansione umana\nMSC ( 37 ) . Anche MSC senescenti hanno praticamente\nindistinguibile marcatore fenotipo da nonsenescent\nMSC , le loro proprietà funzionali , immune\nin particolare , può essere significativamente alterato . senescente\nMSC roditori perdono parte della loro mesenchimali\nplasticità ( 38 ) , e la descrizione del pro - infiammatoria\nsenescenza associata secretoria fenotipo\ncaratterizzato da elevata produzione di interleuchina - 6\ne l'interleuchina -8 potrebbe essere predittiva di un povero\neffetto anti - infiammatorio ( 39 ) . il abovenoted\nprotocolli di espansione bassi utilizzati da accademici\ngruppi collaborativi sarebbero prevedibilmente minimizzare\nsignificativa riprogrammazione epigenetica delle cellule staminali mesenchimali\nrispetto a scala di espansione industriale .\nPertanto , l'ipotesi che le cellule si avvicina\nesaurimento replicativa sono funzionalmente distinta dalla\nMSC fabbricati privi di tale esaurimento può\nservire come nozione verificabile in analisi comparativa\nPrestazioni MSC ( o mancanza) e può fornire\nun uso razionale che giustifichi in base meccanicistica della\nmodestamente ampliato MSC per GvHD .\nL'immunogenicità\nMSC derivate dal midollo umani e la loro cultureexpanded\nomologhi robustamente esprimono MHC I\nmolecole sulla loro superficie cellulare ma non esprimono\nABO gruppo sanguigno antigeni ( 40 ) . sangue ortodossa\npratica trasfusionale banca predicono che per via endovenosa\ninfusione di MSC numerosi donatori occasionali\nnon dovrebbe portare al rigetto iperacuto ( o la trasfusione\nreazione) . Tuttavia , è stato trovato più\nrecentemente che le MSC sono il bersaglio di complementmediated\nlesioni e la funzione compromessa dopo l'esposizione\ndi siero umano con effetti deleteri sulla loro\ndurata in vivo ( 41 ) . Inoltre , sulla interferongamma\nstimolazione , MSC upregulate superficie\nespressione di MHC I e indurre espressione de novo\ndi MHC II ( 42 ) . Paradossalmente , l'interferone - gammalicensed\nMSC possono presentare nel modo più efficace l'antigene\ncellule presentanti l'antigene e professionali ( 43,44 ) .\nMSC possono anche cross- presentare antigeni solubili via\nMHC I ( 45 ) . Inoltre , si è scoperto che\nripetute trasfusioni di cellule MHC- non corrispondenti a\ntopi normali conduce toMSCalloimmunization ( 46) e\nsuccessivamente refrattarietà alla trasfusione MSC (47) .\nL'interferone -gamma di licenze di MSC senza eguali\nperso la loro utilità clinica in attenuazione sperimentale\nencefalomielite autoimmune in topi ( 48 ) , presumibilmente\na causa di liquidazione immune accelerata\nin vivo . Questo fenomeno non si osserva quando\nMSC singeniche MHC- abbinati sono trasfusi in\ntopi . Il modello di rigetto immunitario osservato\nin Parallels topi sperimentali da vicino il modello\nosservato negli esseri umani che ricevono trasfusioni di\npiastrine di donatori occasionali (che esprimono anche MHC I\nsulla loro superficie ) . Fino al 40 % dei soggetti umani dato\ntrasfusioni di donatore casuale MHC- ineguagliata\npiastrine possono sviluppare refrattarietà piastrinica con\nanticorpi diretti in parte a MHCmolecules non corrispondenti , il tutto entro 40 giorni dalla prima esposizione ( 49 ) .\nI pazienti con GvHD in genere sono stati esposti a\ngrandi quantità di prodotti trasfusionali , tra cui\npiastrine , prima e dopo aver subito allogenico\ntrapianto di midollo osseo . Per impostazione predefinita , questi pazienti sono\nad aumentato rischio di allosensitization di piastrine- Borne\nnon-self antigeni MHC . Dati preclinici suggeriscono che\nrisposta immunitaria piastrinica indotta può contribuire al\nmancato attecchimento di cellule staminali ematopoietiche ( 50) .\nConsiderando il fatto che le MSC esprimono MHC I e\nsono suscettibili di rigetto immunitario in sensibilizzata\nanimali ( 51 ) , si può postulare che la trasfusione di\nMSC MHC - compensate in pazienti con GVHD\npuò provocare una risposta immunitaria neutralizzante , soprattutto\nse i pazienti porto preformato leucociti anti-umano\nantigene risposta immunitaria cross- reattivo al\nprodotto MSC trasfusi ( 52 ) . Perché de novo\numano alloimmunizzazione antigene leucocitario può\navvenire rapidamente ( entro 40 giorni) e prontamente ai\ntempo in cui MSC sono riportate in una GvHD\nprotocollo ( 2 milioni di cellule / kg due volte alla settimana _ 4 settimane\nlo studio NCT00366145 Osiris sponsorizzato ) , è\nteoricamente possibile che alcuni \" non-responder \" MSC\nin studi clinici, può essere dovuto in parte a\nalloimmunizzazione preesistenti o acquisite e\napprovazione accelerata delle MSC donatori . Se questa MSC\nalloimmunizzazione ipotesi dovesse essere convalidato in\nsoggetti umani trattati con trapianto allogenico MHC- ineguagliata\nCSM , disposizioni potrebbero essere fatte per MSC\nselezione dei donatori sulla base di antigene leucocitario umano\ncorrispondenza ( simile a quanto avviene nei pazienti con\nacquisito trasfusione di piastrine refrattarietà ) . lungo\nle stesse linee di pensiero , vale la pena considerare l'\nulteriore possibilità che le MSC coltivate in vitello fetale\nsiero ( ad esempio , come è il caso per il prodotto Prochymal )\no altri supporti contenenti xenoantigens possono anche\nmigliorare l'immunogenicità intrinseca di trasfusi\nMSC ( 53,54 ) , specialmente alla luce della capacità di\nMSC per l'antigene cross- presente in modo efficiente tramite MHC I\n( 45 ) . L'uso del libero xenoantigen o di sangue - componente\nIntegratori cultura derivate come piastrinica\nlisato ( 55) può anche aggirare questo possibile problema .\ncrioconservazione\nStudi clinici che esaminano l'uso di cellule staminali mesenchimali\nquasi universalmente usare memorizzati , prodotti crioconservati\nche vengono scongelati e trasfusi entro un termine\ndi poche ore. Questo approccio logistico è conveniente\ne logico e poggia sulla premessa che simili\nmanipolazione di prodotti leucaferesi crioconservati\nutilizzato in trapianto autologo di sangue periferico\nha buoni risultati. Tuttavia, tutti gli studi pre -clinici\ndelle MSC in modelli murini di malattie umane\nuniversalmente coinvolgere trasfusione , trapianto o\nimpianto di vivere , fase di MSC crescita log .\nQuasi nessun pubblicato relazione pre-clinica offre crioconservati\nMSC subito dopo lo scongelamento di\nanimali da esperimento . È crioconservazione un vero e\ninnocuo stato transitorio senza portare a bordo di MSC\nfunzionare al disgelo ? Questa domanda non è stata testata\nin modo rigoroso in modelli pre -clinici . è\nriconosciuto che 20e30 % delle MSC scongelati sono irreversibilmente\ncompromessa come accertato dal trypan\nblu saggio vitalità solitamente usata come una liberazione\nparametro nella maggior parte degli studi , questo lascia circa due\nterzi di una dose cella come \"live\" trypan - escluse le cellule\nal momento della trasfusione . Tuttavia , la redditività non è\nsinonimo di funzionalità.\nStudi condotti su fibroblasti umani primari\ne loro omologhi crioconservati mostrato che\ncellule scongelate lanciato amolecular genetica \"shock termico \"\nrisposta alla cella di stress biochimico di recupero dal\ncrioconservazione ( 56 ) . Abbiamo testato se umano\nMSC visualizzata una risposta simile per lo scongelamento e\nha osservato che un programma shock termico viene avviato ed è\nassociata ad una marcata smorzamento e transitorio di\nloro immunitarie proprietà soppressive . il attenuato\nfunzione di soppressore è dovuta in parte al segnale difettoso\ntrasduttore e attivatore di trascrizione - 1 ( STAT1 ) -\nmediata risposta interferone -gamma e\nottundimento della IDOupregulation STAT1 -driven ( 57 ) . Abbiamo\nhanno anche la prova che la persistenza in vivo di scongelato\nMSC umane in topi trasfusi è notevolmente accorciati\nrispetto alle controparti non crioconservati\n( dati non pubblicati ). Gli effetti deleteri di scongelamento\nsono auto-limitanti e invertire entro 24 ore in vitro .\nTuttavia , non è noto se tale ripristino sia possibile in\nin vivo perché è possibile che anche MSC \"live\" possono\nsottoporsi ad una procedura di approvazione accelerata a causa della loro\nmetabolomica disfunzionali ( 58 ) . Anche se molto\nsforzo è stato profuso per ottimizzare la vitalità cellulare\ndopo lo scongelamento (59) , cellule resti funzionalità del sistema immunitario\nla variabile critica che sarebbe predittiva di potenza\ned associato a migliori esiti clinici. questo\nsolleva la questione se MSC donatori casuali sono\nmigliore trasfuso immediatamente dopo lo scongelamento , o se\nfornitura di un post- disgelo \" salvataggio\" migliorerebbe\nprestazioni e potenza .\nconclusione\nIl numero di studi clinici che esaminano l'uso\ndonatori di casuale MSC crioconservati per il trattamento\nacuta , GvHD resistente agli steroidi e altri immunitario\ndisturbi è in crescita esponenziale . Le sottili differenze\nin origine donatore , metodi di coltura , e l'espansione\nlivelli rendono testa a testa confronti del\ndiversi prodotti MSC sfida quando si interroga\nla loro utilità . Tuttavia, l'esito negativo di\nl'utilità di Prochymal nel trattamento di steroidresistant\nGvHD trionfi tutti e può dampenenthusiasm per studio in corso di MSC globale per\nquesta ed eventualmente altre indicazioni immunitarie . Einstein\ndefinizione di follia è fare la stessa cosa\npiù e più volte e aspettarsi risultati diversi ;\nquindi , dobbiamo prendere una pausa e cercare di capire\ne analizzare i risultati di studi NCT00366145\nprima di investire tempo e risorse limitate in duplicative\nsforzi degli studi clinici , che possono essere fonte di\ndelusione e , peggio ancora , perdita di interesse da\nagenzie di finanziamento filantropiche e governative come\ncosì come le parti private strumentali nella traduzione clinica\ndi questa piattaforma terapia cellulare . l' europeo\nesperienza nello sfruttamento MSC donatori casuali per trattare\nGvHD è largo nella sua ampiezza e robustezza . il\nprofilo di sicurezza a lungo termine di MSC per infusione nella\nimpostazione di GvHD acuta è eccellente ( 60 ) , sebbene\ndati più recenti suggeriscono un aumento a breve termine\nsuscettibilità alla polmonite ( 61 ) . Anche se solo\nstudi di fase II , come un aggregato loro cumulativi\nesperienze e le differenze molto significative in\nPreparazione MSC confronto con il loro industriale\ncontroparte , in particolare , l'uso di passaggio precoce\ncellule , punti verso rimedi chiave che possono essere\nsostenuta da interrogatorio meccanicistica .\nIo propongo che almeno cinque parametri MSC sono\ndegno di studio e di ulteriore sviluppo traslazionale :\n( i) selezione del donatore sulla base meccanicamente\nsaggi di potenza definiti , ( ii ) analisi dei primi rispetto\nfine del passaggio , ( iii ) analisi di funzionalità MSC , ( iv )\nanalisi del contenuto delle cellule senescenti e (v ) analisi dei\nalloimmunizzazione pre - esistenti e acquisite MSC\nprodotti e impatto sulla trasfusione biologia. ulteriore\nconsiderazione degli effetti di crioconservazione sulla vitalità\ne funzionalità può aumentare ulteriormente l'utilità di\nMSC . Anche se questa recensione è concentrata sull'uso\ndelle derivate dal midollo MSC adulte donatore casuale per\ntrattamento della GvHD resistente agli steroidi , i principi\nsollevato qui sono germano per l'uso clinico di cellule staminali mesenchimali\nderivata da fonti alternative (ad esempio , adiposo,\ncordone ombelicale , placenta ) sia autologo o da\ndonatori casuali e loro uso per il trattamento di\ndanno tissutale o disturbi del sistema immunitario . funzionalità\nconvenienza scalza di fronte a subottimale\nrisultati clinici . Capire il meccanismo e\ncome si riferisce alla utilità clinica rimane l'unico\npercorso razionale sviluppo di successo delle MSC a\nil loro potenziale clinico completo .\nRingraziamenti\nL'autore desidera ringraziare Katarina Leblanc ,\nFrancesco Dazzi e membri dell'Associazione Internazionale\nSociety of Cell Therapy mesenchimali stromali cellulare\nComitato per le conversazioni utili. L'autore è\nCancro Distinguished Georgia Cancer Coalition\nScholar .\nDivulgazione di interesse: L' autore non ha alcuna\ninteresse commerciale , di proprietà o finanziaria nel\nprodotti o aziende descritti in questo articolo .\nriferimenti\n1 . Sensebe L , Bourin P , Tarte K. Buone pratiche di fabbricazione\nproduzione di cellule staminali mesenchimali / stromali . Hum Gene\nTher . 2011; 22:19 E26 .\n2 . Dominici M , Le Blanc K , Mueller I , Slaper - Cortenbach I ,\nMarini F , Krause D , et al . Criteri minimi per la definizione\nmultipotenti cellule stromali mesenchimali . l'International\nSocietà per la presa di posizione Cellular Therapy. Cytotherapy .\n2006 8:315 e7 .\n3 . Horwitz EM , Le Blanc K , M Dominici , Mueller I, Slaper -\nCortenbach I, Marini FC , et al. Chiarimento della nomenclatura\nper MSC . La Società Internazionale per cellulare\nDichiarazione di posizione Therapy. Cytotherapy . 2005; 7:393 e5 .\n4 . Ren J , Jin P , Sabatino M , Balakumaran A, Feng J ,\nKuznetsov SA , et al. Analisi del trascrittoma globale delle risorse umane\ncellule stromali del midollo osseo ( BMSC ) rivela proliferativa ,\ncellule mobili e interattivi che producono abbondanti extracellulare\nproteine della matrice , alcuni dei quali possono influenzare BMSC\npotenza . Cytotherapy . 2011; 13:661 E74 .\n5 . Kebriaei P , Robinson S. trattamento di graft -versus - host- malattia\ncon le cellule stromali mesenchimali . Cytotherapy . 2011; 13:262 e8 .\n6 . Romieu - Mourez R , Coutu DL , Galipeau J. Il sistema immunitario\nplasticità delle cellule stromali mesenchimali di topi e uomini :\nconcordanze e discrepanze . Fronte Biosci ( Elite Ed) .\n2012; 4:824 E37 .\n7 . Le Blanc K , Mougiakakos D. Multipotent mesenchimali\ncellule stromali e il sistema immune innato . Nat Rev\nImmunol . 2012; 12:383 E96 .\n8 . Le Blanc K , Rasmusson io , Sundberg B , Götherström C ,\nHassan M , Uzunel M , et al. Trattamento di gravi graftversus -acuta\nmalattia ospitare con terzi mesenchimali haploidentical\ncellule staminali . Lancet . 2004; 363:1439 E41 .\n9 . Le Blanc K , Frassoni F , Palla L , Locatelli F , H Roelofs ,\nLewis I, et al. Cellule staminali mesenchimali per il trattamento di\nresistente agli steroidi , grave , malattia acuta graft-versus- host:\nuno studio di fase II . Lancet . 2008; 371:1579 E86 .\n10 . Bernardo ME , Palla LM , Cometa AM , Roelofs H , Zecca M ,\nAvanzini MA , et al . Co - infusione di ex vivo espanso , parentale\nMSC impedisce GVHD acuta pericolosa per la vita , ma non\nridurre il rischio di fallimento del trapianto in pazienti pediatrici sottoposti\nallogenico del cordone ombelicale trapianto di sangue . osso\nMarrow Transplant . 2011; 46:200 e7 .\n11 . Ringden O , Uzunel M , Rasmusson io , Remberger M ,\nSundberg B , Lonnies H , et al . Cellule staminali mesenchimali per\ntrattamento della malattia resistente alla terapia graft - versus-host .\nTrapianti . 2006 81:1390 e7 .\n12 . Kebriaei P , Isola L , Bahceci E , Olanda K , Rowley S ,\nMcGuirk J , et al. Adulti cellule staminali mesenchimali umane aggiunto\nalla terapia con corticosteroidi per il trattamento acuto di graft- versushost\nmalattia . Biol Sangue Marrow Transplant . 2009; 15:804 e11 .\n13 . Martin PJ , Uberti JP , Soiffer RJ , Klingemann H , Waller EK ,\nDaly AS , Herrmann RP , Kebriaei P. Prochymal migliora\ntassi di risposta nei pazienti con trapianto acuto steroide - refrattaria\nversus host disease ( SR - GVHD ) che riguardano il fegato e intestino :\nI risultati di uno studio randomizzato , controllato con placebo , multicentrico\nstudio di fase III in GVHD . Biol Sangue Marrow Transplant .\n2010; 16 : S169e70 .\n14 . Siddappa R , Licht R , van Blitterswijk C , de Boer J. Donor\nvariazione e perdita di multipotency durante l'espansione in vitro di\ncellule staminali mesenchimali umane per l'ingegneria del tessuto osseo .\nJ Orthop Res . 2007 ; 25:1029 E41 . 15 . Alves H , van Ginkel J , Groen N , Hulsman M , Mentink A,\nReinders M , et al. Una firma genica con cellule mesenchimali stromali\nper l'età del donatore . PLoS One . 2012; 7 : e42908 .\n16 . DG Phinney . Eterogeneità funzionale delle cellule staminali mesenchimali\ncellule : implicazioni per la terapia cellulare . J cella Biochem . 2012; 113 :\n2806e12 .\n17 . Ciuculescu F , Giesen M, Deak E , Lang V , Seifried E ,\nHENSCHLER R. Variabilità in chemochine indotta adesione di\ncellule stromali mesenchimali umane. Cytotherapy . 2011; 13 :\n1172e9 .\n18 . Choumerianou DM , Martimianaki G , Stiakaki E , Kalmanti L ,\nKalmanti M , Dimitriou H. Studio comparativo di staminalità\ncaratteristiche delle cellule mesenchimali dal midollo osseo di\nbambini e adulti . Cytotherapy . 2010; 12:881 e7 .\n19 . Zhukareva V , Obrocka M , Houle JD , Fischer I, Neuhuber B.\nProfilo secrezione delle cellule stromali di midollo osseo umano : donatore\nvariabilità e risposta a stimoli infiammatori . Citochine.\n2010; 50:317 E21 .\n20 . Samuelsson H , Ringden O , Lonnies H , Le Blanc K. Ottimizzazione\ncondizioni in vitro per l'immunomodulazione e\nespansione delle cellule stromali mesenchimali . Cytotherapy . 2009;\n11:129 E36 .\n21 . Krampera M. cellule stromali mesenchimali ' licensing ' : a multistep\nprocesso . Leucemia . 2011; 25:1408 e14 .\n22 . Duijvestein M , Wildenberg ME , Welling MM , Hennink S ,\nMolendijk Io , van Zuylen VL , et al . Il pretrattamento con interferone -\ngamma migliora l'attività terapeutica del mesenchimali\ncellule stromali in modelli animali di colite . Stem Cells .\n2011; 29:1549 E58 .\n23 . Ren G , Su J, Zhang L , Zhao X , Ling W , L' Huillie A, et al .\nVariazione specie nei meccanismi di staminali mesenchimali\nimmunosoppressione cellulo-mediata . Stem Cells . 2009; 27 :\n1954e62 .\n24 . Ren G , Zhang L , Zhao X , Xu G , Zhang Y , Roberts AI , et al .\nVerifica staminali mesenchimali immunosoppressione cellulo-mediata\nattraverso l'azione concertata delle chemochine e ossido nitrico . cella\nStem Cell . 2008; 2:141 e50 .\n25 . Francois M , Romieu - Mourez R , Li M , Galipeau J. umano\nMSC soppressione correlata con l'induzione di citochine di\nindoleamine 2,3 - diossigenasi e astanti M2 macrofagi\ndifferenziazione . Mol Ther . 2012; 20:187 E95 .\n26 . Bernardo ME , Cometa AM , Pagliara D , Vinti L , Rossi F ,\nCristantielli R , et al. Espansione ex vivo di mesenchimali\ncellule stromali . Miglior Pract Res Clin Haematol . 2011; 24:73 E81 .\n27 . von Bahr L , Sundberg B , Lonnies L , Sander B , Karbach H ,\nHagglund H , et al. Complicanze a lungo termine , immunologico\neffetti , e il ruolo di passaggio per l'esito in mesenchimali stromali\nterapia cellulare . Biol Sangue Marrow Transplant . 2012; 18:557 E64 .\n28 . Bigildeev AE , Zhironkina OA , Shipounova IN , Sats NV ,\nKotyashova SY , Drize NI . Composizione clonale delle risorse umane\nmultipotenti cellule stromali mesenchimali . Exp Hematol . 2012;\n40:847 E56 .\n29 . Schellenberg A, Stiehl T , Corno P , S Joussen , Pallua N , Ho AD ,\net al. Dinamica della popolazione di cellule stromali mesenchimali durante\nespansione della cultura . Cytotherapy . 2012; 14:401 e11 .\n30 . Bernardo ME , Zaffaroni N , Novara F , Cometa AM ,\nAvanzini MA , Moretta A, et al . Midollo osseo umano derivato\ncellule staminali mesenchimali non subiscono trasformazioni dopo\na lungo termine in coltura in vitro e non presentano manutenzione dei telomeri\nmeccanismi . Cancer Res . 2007; 67:9142 e9 .\n31 . Lo Surdo J , Bauer SR . Approcci quantitativi per rilevare\ndifferenze di donatori e di passaggio nel potenziale adipogenica e\nclonogenicità in marrow -derived mesenchimali osso umano\nLe cellule staminali [ pubblicato online prima della stampa 25 Giugno 2012 ] .\nTissue Eng Parte C Metodi .\n32 . Russell KC , DG Phinney , Lacey MR, Barrilleaux BL ,\nMeyertholen KE , O'Connor KC . In vitro ad alta capacità\nper quantificare l'eterogeneità clonale di potenziale trilineare di\nLe cellule staminali mesenchimali rivela una complessa gerarchia di lignaggio\nimpegno . Stem Cells . 2010; 28:788 E98 .\n33 . Moll G , Rasmusson - Duprez I , von Bahr L , Connolly -\nAndersen AM , Elgue G , Funke L , et al . sono terapeutico\nmesenchimali stromali umane compatibili con umana\nsangue? Stem Cells . 2012; 30:1565 E74 .\n34 . Digirolamo CM , Stokes D , Colter D , DG Phinney , Classe R ,\nProckop DJ . Propagazione e senescenza dei osseo umano\ncellule stromali nella cultura : un semplice test identifica formanti colonie\ncampioni con il maggior potenziale di propagare e\ndifferenziare. Br J Haematol . 1999; 107:275 E81 .\n35 . Bork S , S Pfister , Witt H , Corno P , Korn B , Ho AD , et al .\nPattern di metilazione del DNA cambia sulla cultura a lungo termine\ne l'invecchiamento delle cellule mesenchimali stromali umane . L'invecchiamento delle cellule .\n2010; 09:54 e63 .\n36 . Coutu DL , Francois M , Galipeau J. Inibizione di cellulari\nsenescenza dai recettori FGF evolutivamente regolamentate\ncellule staminali mesenchimali . Sangue. 2011; 117:6801 e12 .\n37 . Cakouros D , Isenmann S , Cooper L , Zannettino A,\nAnderson P , Glackin C , et al. Twist - 1 induce Ezh2 reclutamento\nregolazione metilazione dell'istone lungo la Ink4A/Arf\nlocus in cellule staminali mesenchimali . Mol Biol cella . 2012; 32 :\n1433e41 .\n38 . Kretlow JD , Jin YQ , Liu W , Zhang WJ , Hong TH , Zhou G ,\net al. Passaggio di età del donatore e cellule colpisce la differenziazione\npotenziale delle cellule murine derivate dal midollo osseo staminali. BMC\nBiol cellulare . 2008; 9:60 .\n39 . Rodier F , Coppe JP , Patil CK , Hoeijmakers WA , Munoz DP ,\nRaza SR , et al. Danno al DNA Persistent segnalazione trigger\nsenescenza associata secrezione di citochine infiammatorie . Nat\nBiol cellulare . 2009; 11:973 e9 .\n40 . Schafer R , Schnaidt M , Klaffschenkel RA , Siegel G , Schule M ,\nRadlein MA , et al. Espressione di geni di gruppo sanguigno\ncellule staminali mesenchimali . Br J Haematol . 2011; 153:520 e8 .\n41 . Li Y , le cellule staminali mesenchimali Lin F. sono feriti da\ncompletare dopo il contatto con il siero [ pubblicato online\ndavanti alla stampa 10 Settembre 2012 ] . Sangue.\n42 . Romieu - Mourez R , Francois M , Boivin MN , Stagg J ,\nGalipeau J. regolamento del MHC di classe II e di espressione\ntrasformazione antigene in murino e mesenchimali umane\ncellule stromali di IFN -gamma , TGF - beta , e densità cellulare .\nJ Immunol . 2007 179:1549 E58 .\n43 . Li W , Ren G , Huang Y , Su J , Han Y , Li J , et al. mesenchimali\ncellule staminali : una spada a doppio taglio nella regolazione immunitaria\nrisposte . La morte delle cellule sono diverse. 2012; 19:1505 e13 .\n44 . Stagg J , Pommey S , Eliopoulos N , Galipeau J. Interferongamma -\nstimolato cellule stromali di midollo : un nuovo tipo di\ncellule presentanti l'antigene non ematopoietiche . Sangue. 2006; 107 :\n2570e7 .\n45 . Francois M , Romieu - Mourez R , Stock - Martineau S ,\nBoivin MN , Bramson JL , Galipeau J. mesenchimali stromali\ncellule cross- presentano antigeni esogeni solubili come parte di\nle proprietà delle cellule presentanti l'antigene . Sangue. 2009; 114 :\n2632e8 .\n46 . Nauta AJ , Westerhuis G , Kruisselbrink AB , Lurvink EG ,\nWillemze R , Fibbe WE. Staminali mesenchimali derivate dal donatore\ncellule sono immunogenico in un host allogenico e stimolano", "id": "135485623223178_484923898279347"}, {"created_time": "2014-01-21T10:39:37+0000", "message": "SEMPRE PER QUELLI CHE CREDONO CHE L’ITALIA DOVREBBE IMITARE IL MODELLO TEDESCO. UN MODELLO MERCANTILISTA BASATO SULLA DEFLAZIONE SALARIALE. ROBA DA MATTI… \n\n “Sono sull’orlo del collasso, perché il numero dei poveri cresce a ritmi serrati e loro non riescono a far fronte alle richieste di aiuto. Nella Germania che svetta tra i Paesi che meglio hanno resistito ai colpi della crisi e che in Europa detta le regole in materia di politiche economiche imponendo cure di austerity agli Stati più indebitati, negli ultimi cinque anni è raddoppiato il numero delle persone che per mangiare si rivolgono alle banche alimentari e alle mense per i poveri. Oggi sono 1,5 milioni, scrive Der Spiegel. Sono aumentati a tal punto che le organizzazioni di carità non riescono più a dar da mangiare a tutti”\n\nhttp://www.ilfattoquotidiano.it/2014/01/06/germania-raddoppia-il-numero-di-chi-si-rivolge-alle-mense-per-i-poveri/832686/", "id": "135485623223178_350044245133568"}, {"created_time": "2014-01-14T22:04:37+0000", "message": "ti ho sentito parlare in trasmissione lamentando le tassazioni sulle case, ti vorrei suggerire di aggiungere che numerosissime di queste sono coperte da un mutuo e che quindi non paghiamo le tasse sulle case ma sui debiti, mentre chi ha i soldi questi oltre a produrre interessi (sui quali vengono pagate le tasse) sono ricchezze e non debiti. ", "id": "135485623223178_481964028575334"}, {"story": "Il Quotidiano del Lazio shared a link to GUIDO CROSETTO's timeline.", "id": "135485623223178_631204676940757", "created_time": "2014-01-13T21:15:20+0000"}, {"created_time": "2014-01-13T08:05:04+0000", "message": "BUONGIORNO RAGAZZI...ECCOVI UN PO'' DI SCHIETTEZZA SUL PROGRAMMA DEI PROSSIMI 5 ANNI DEL GOVERNO CIRCA TAGLI E TASSE\n\n", "id": "135485623223178_383911771746004"}, {"story": "Il dizionario della politica Italiana: lo sai che? shared a photo to GUIDO CROSETTO's timeline.", "id": "135485623223178_1440341939528915", "created_time": "2014-01-12T20:56:55+0000"}]