[{"id": "207806162568850_2183554688327311", "message": "#ArmadeiCarabinieri Eccellenza italiana e baluardo indissolubile di libertà. 🇮🇹\n\nOggi, in occasione del 204esimo anniversario della sua Fondazione, l'Italia rende il giusto omaggio all'Arma dei carabinieri. Da sempre baluardo indissolubile di libertà, in questi anni, ha saputo divenire una vera eccellenza italiana, sempre schierata dalla parte dei più deboli, in Italia come all'estero, e sempre disponibile ad aiutare il prossimo e a garantire la sicurezza di tutti. Al Comandante Generale Giovanni Nistri e a tutti i suoi uomini e alle sue donne in divisa, desidero rivolgere la mia stima e i miei sinceri ringraziamenti mentre ai tanti carabinieri che durante il servizio hanno perso la vita e ai loro familiari va infine Il mio deferente pensiero.", "created_time": "2018-06-05T11:50:45+0000"}, {"id": "207806162568850_2182473838435396", "message": "#Legittimadifesa tra il serio e il faceto! \n#FratellidItaIia #FdiSenato 🇮🇹", "created_time": "2018-06-04T12:30:08+0000"}, {"id": "207806162568850_2181354375214009", "message": "Non capisco attacchi di #Brunetta a #Salvini.\n#Governo\n#FratellidItalia #FdiSenato 🇮🇹\n\nSe Salvini, sui temi della sicurezza e della immigrazione, si limitasse agli annunci e non facesse seguire quanto previsto nel programma di centrodestra tradirebbe gli elettori, anche quelli di Fratelli d'Italia, che il 4 marzo hanno votato per la coalizione. Perciò, con tutto il rispetto, non capisco il senso delle parole di Renato Brunetta che già polemizza sugli annunci fatti da Salvini. Come Fdi invece, restiamo in vigile attesa dei fatti concreti.", "created_time": "2018-06-03T14:46:33+0000"}, {"id": "207806162568850_2179800565369390", "story": "Ignazio La Russa shared a video.", "created_time": "2018-06-02T09:41:45+0000"}, {"id": "207806162568850_2179741868708593", "story": "Ignazio La Russa shared a post.", "created_time": "2018-06-02T08:10:07+0000"}, {"id": "207806162568850_2178074352208678", "message": "‪Domani ore 12.00 interverrò a #LAriachetiraLa7tv ‬\n‪#FratellidItaIia #fdisenato 🇮🇹‬", "created_time": "2018-05-31T19:44:21+0000"}, {"id": "207806162568850_2176670945682352", "story": "Ignazio La Russa shared a post.", "message": "Il 2 e il 3 giugno vi aspettiamo nelle piazze di tutta Italia per firmare per l’elezione diretta del Capo dello Stato. PRESIDENZIALISMO SUBITO! Da sempre una nostra battaglia. #LoScelgoIO\n\n🖊 Firma Online: ⏬\nfratelli-italia.it/repubblicapres…", "created_time": "2018-05-30T13:35:09+0000"}, {"id": "207806162568850_2175862595763187", "story": "Ignazio La Russa shared a post.", "message": "Elezione diretta del capo dello Stato. Sei con noi? Vai a Firmare! #LoScelgoIO 🇮🇹\n\n 🖊 Firma Online: ⏬\nhttp://www.fratelli-italia.it/repubblicapresidenziale/", "created_time": "2018-05-29T20:21:19+0000"}, {"id": "207806162568850_2175861439096636", "story": "Ignazio La Russa shared a video.", "message": "“Il mio appello a #Mattarella: non lasciamo l’Italia nel caos!”\n#FratellidItalia #FdiSenato🇮🇹", "created_time": "2018-05-29T20:19:42+0000"}, {"id": "207806162568850_2175709552445158", "message": "Siano #cittadini e non segreterie di partito a scegliere #CapodelloStato.\n#Presidenzialismo \n#FratellidItalia #FdiSenato🇮🇹\n                                                                                                                                                 Diciamo sì all'elezione diretta del Capo dello Stato, la vera riforma che la stragrande maggioranza degli italiani vuole. Siano i cittadini e non le segreterie di partito a scegliere il Presidente della Repubblica. Il 2 e 3 giugno parte la raccolta di firme voluta da Giorgia Meloni e da Fratelli d'Italia. #FirmaancheTe!", "created_time": "2018-05-29T17:16:01+0000"}, {"id": "207806162568850_2175664815782965", "story": "Ignazio La Russa shared a video.", "message": "Elezione diretta del capo dello Stato!\nSiete con noi?\n#FratellidItalia #FdiSenato🇮🇹", "created_time": "2018-05-29T16:17:17+0000"}, {"id": "207806162568850_2173531645996282", "story": "Ignazio La Russa shared a post.", "message": "“Se il veto su #Savona impedisse la formazione del governo chiederemo al Parlamento la messa in stato di accusa del #PresidentedellaRepubblica!”\n#FratellidItalia #FdiSenato 🇮🇹", "created_time": "2018-05-27T18:22:19+0000"}, {"id": "207806162568850_2170145613001552", "story": "Ignazio La Russa shared a post.", "created_time": "2018-05-24T18:51:37+0000"}, {"id": "207806162568850_2169690779713702", "story": "Ignazio La Russa shared a post.", "created_time": "2018-05-24T10:16:27+0000"}, {"id": "207806162568850_2169100096439437", "message": "‪In diretta a #StaseraItalia #rete4mediaset #governo #FratellidItaIia #fdisenato 🇮🇹‬", "created_time": "2018-05-23T20:15:27+0000"}, {"id": "207806162568850_2168711583144955", "message": "#Palermo: #innodiMameli, il #PresidenteFico sta con le mani in tasca.\n#FratellidItalia #FdiSenato🇮🇹\n\nSe rispetto patria non in sue corde, Fico lasci presidenza                                                                         Passino pure le foto di lui che prende l'autobus con tutta la scorta e il fotografo al seguito e che tanto hanno fatto sorridere gli italiani ma non posso non trovare offensivo e poco rispettoso delle istituzioni che anche lo stesso Fico rappresenta, vedere le immagini del presidente della Camera che a Palermo, nel giorno del ventiseiesimo anniversario della strage di Capaci, tiene le mani in tasca durante l'Inno di Mameli. Se nelle sue corde non c'è l'amore per la Patria e il rispetto per le persone che in nome della Nazione sono morte, Fico come minimo si astenga quantomeno dal partecipare a manifestazioni come quella per Falcone, anche se certo, sarebbe meglio prendesse l'autobus e lasciasse la presidenza della Camera con le mani dove preferisce lui.", "created_time": "2018-05-23T12:54:36+0000"}, {"id": "207806162568850_2168612736488173", "message": "#Fdi contraria a #Monti ieri, e oggi a #Conte. \n#Governo #FratellidItalia #FdiSenato🇮🇹 \n\nFdi contraria a Monti ieri e oggi a Conte. Noi siamo coerenti mentre la Lega no. Fratelli d'Italia è nata perché non voleva sostenere un governo tecnico come quello di Mario Monti e che invece Forza Italia voleva appoggiare. Anche la Lega allora era contraria ai governi tecnici. Oggi, invece, Salvini ha cambiato idea e rompendo l'alleanza con il centrodestra si presta al gioco dei grillini che ricordo, non hanno vinto le elezioni e assieme a loro indica il nome di Giuseppe Conte. Noi siamo stati coerenti allora e lo siamo anche oggi e diciamo che non voteremo mai un governo tecnico.", "created_time": "2018-05-23T10:36:45+0000"}, {"id": "207806162568850_2168588459823934", "message": "#Salvini si è fatto fregare da #DiMaio.                                                                                          \n#Governo #FratellidItalia #FdiSenato🇮🇹\n\nIo non conosco Giuseppe Conte ma lo conoscono quelli che sono di sinistra come lui e lo conosce Di Maio. Il centrodestra compatto delle elezioni è finito perché Salvini ha accettato di trattare con Di Maio a nome della sola Lega, e non più del centrodestra unito. Di Maio sapeva che Salvini da solo sarebbe stato più debole e che con un patto a tre anzichè a due, sarebbe stato più difficile imporre il nome di Conte. Salvini si é fatto fregare da Di Maio.", "created_time": "2018-05-23T10:07:30+0000"}, {"id": "207806162568850_2167928573223256", "story": "Ignazio La Russa shared a post.", "created_time": "2018-05-22T18:41:13+0000"}, {"id": "207806162568850_2167488236600623", "message": "‪Leggi la mia intervista a #IlMattino\n‪#FratellidItaIia 🇮🇹‬", "created_time": "2018-05-22T09:16:26+0000"}, {"id": "207806162568850_2166928463323267", "story": "Ignazio La Russa shared a video.", "created_time": "2018-05-21T20:53:27+0000"}, {"id": "207806162568850_2166926203323493", "story": "Ignazio La Russa shared a post.", "created_time": "2018-05-21T20:50:50+0000"}, {"id": "207806162568850_2166923409990439", "message": "#Almirante e #Romualdi ricordati dalla #FondazioneAn: «Giganti della nostra storia»", "created_time": "2018-05-21T20:48:35+0000"}, {"id": "207806162568850_2166676286681818", "message": "‪Con mio figlio Lorenzo allo stadio per #LazioInter.\n#pazzaInter #amala 🖤💙‬\n#Fiorello", "created_time": "2018-05-21T15:50:06+0000"}, {"id": "207806162568850_2163193050363475", "story": "Ignazio La Russa shared a post.", "created_time": "2018-05-18T17:39:43+0000"}, {"id": "207806162568850_2161999823816131", "message": "Contratto governo: ora capitolo sud? Fondati timori #Meloni.                                                                 \n#FratellidItalia🇮🇹\n\nFonti del M5S si affrettano ad informarci che nel pomeriggio di oggi, nel corso dell'ultima riunione tecnica sul contratto di governo e' stato aggiunto un capitolo riguardante il sud. Evidentemente i timori espressi stamattina da Giorgia Meloni prima e dai parlamentari di Fratelli d'Italia poi, erano fondati. Il M5S prova dunque a mettere una pezza. Speriamo solo che questa non sia peggiore del buco, quello che aveva portato finora M5S e Lega a scrivere un contratto dimenticando i provvedimenti sullo sviluppo, sul lavoro e sulle infrastrutture, punti chiave del programma di governo di Fratelli d'Italia per il Mezzogiorno.", "created_time": "2018-05-17T16:25:00+0000"}, {"id": "207806162568850_2160905883925525", "message": "#Governo: Colpevole stallo ha nome e cognome #pd.\n#FratellidItalia🇮🇹\n\n\"Il Partito Democratico, che allora governava e che questa legge elettorale l'ha proposta, sapeva benissimo che senza quel premio di maggioranza che Fratelli d'Italia aveva chiesto, si sarebbe arrivati a questo stallo politico. Senza nulla togliere a tutti gli altri partiti, anch'essi colpevoli perché assieme al Pd hanno bocciato il nostro emendamento, il principale responsabile dell'ingovernabilità nella quale ci troviamo da settimane, è chiaro e ha un nome e un cognome: Partito Democratico.", "created_time": "2018-05-16T15:28:31+0000"}, {"id": "207806162568850_2159965834019530", "story": "Ignazio La Russa shared a post.", "created_time": "2018-05-15T17:12:35+0000"}, {"id": "207806162568850_2159938287355618", "message": "#Governo: orgogliosi non aver votato Rosatellum.\n#FratellidItalia🇮🇹\n\nFratelli d'Italia rivendica con orgoglio di non aver votato questa legge elettorale e di aver chiesto l'inserimento del premio di maggioranza per consentire agli italiani di sapere la sera stessa del voto, chi ha vinto e chi ha perso. I responsabili di questo grave stallo sono le altre forze politiche, quelle che hanno voluto fortemente questa legge elettorale e che pur di averla hanno appositamente bocciato l'emendamento di Fratelli d'Italia a mia firma che avrebbe garantito, sin da subito, una maggioranza certa.", "created_time": "2018-05-15T16:38:43+0000"}, {"id": "207806162568850_2159937064022407", "message": "#Governo: programma governo avvallato da web e gazebo? Unica forma di democrazia diretta è presidenzialismo.\n#FratellidItalia🇮🇹\n\nMi fa sorridere la pretesa del M5s di avere l’avallo dei cittadini alle scelte del programma di governo (che peraltro ad oggi è ancora misterioso) attraverso un sì sul web di qualche migliaio di utenti della tastiera. Anche gli stessi gazebo della Lega (che almeno non sono virtuali) sono ben lontani dall’esprimere il reale sentire degli italiani. L’unica chiara e vincente forma di democrazia diretta è l’elezione da parte del popolo del capo del governo. Esattamente quello mai voluto da sinistra, 5 Stelle e non solo. Ed è esattamente quello che da sempre chiede la destra e Fratelli d’Italia in particolare.", "created_time": "2018-05-15T16:36:51+0000"}, {"id": "207806162568850_2159749567374490", "message": "Alle ore 16.00 interverrò a #SkyTG24", "created_time": "2018-05-15T13:00:31+0000"}, {"id": "207806162568850_2158998024116311", "message": "#Governo: M5S da streaming a catenaccio alla #NereoRocco.\n#FrarellidItalia 🇮🇹 \n\nIl M5s è passato dallo streaming di cinque anni fa al catenaccio alla Nereo Rocco di questi giorni. Oggi infatti, non si sa nulla di nulla e quando le posizioni non sono sconosciute allora risultano quantomeno equivoche. Addirittura provano far passare in secondo piano perfino il nome del presidente del Consiglio ma lui deve essere il garante del programma di governo, non un semplice notaio che ratifica il programma di altri. Per questo motivo senza risposte positive ai quesiti posti da Giorgia Meloni risulterebbe impossibile aderire a questo governo.", "created_time": "2018-05-14T18:15:35+0000"}, {"id": "207806162568850_2158060060876774", "story": "Ignazio La Russa shared a link.", "created_time": "2018-05-13T23:23:58+0000"}, {"id": "207806162568850_2157207770962003", "message": "‪Leggi l'intervista di #GiorgiaMeloni sul #CorrieredellaSera\n‪#FratellidItaIia 🇮🇹 ‬", "created_time": "2018-05-13T07:00:30+0000"}, {"id": "207806162568850_2154485617900885", "story": "Ignazio La Russa shared a Page.", "message": "Da oggi è online la pagina Facebook #FdiSenato https://www.facebook.com/#Fratelliditaliasenato 🇮🇹", "created_time": "2018-05-10T23:10:57+0000"}, {"id": "207806162568850_2154388564577257", "message": "‪Il giro a #Ragalna #Catania (Etna) davanti alla mia casa di vacanza. #giroditalia 🇮🇹‬", "created_time": "2018-05-10T20:54:35+0000"}, {"id": "207806162568850_2154275281255252", "story": "Ignazio La Russa shared a post.", "message": "#Governo: i 3 no e i 3 si per noi irrinunciabili!\n#FratellidItalia🇮🇹", "created_time": "2018-05-10T18:11:39+0000"}, {"id": "207806162568850_2152019458147501", "message": "L' unità del #centrodestra è un valore, no ai veti.\n#FratellidItalia🇮🇹\n\nL'unità del centrodestra non può essere sottoposta alle condizioni e alle richieste del M5S e ai veti su Berlusconi. Capisco la reazione di Fi, che non può certo essere trattata da parente povero. Certo, con un po' di fantasia (penso ad una federazione del centrodestra, per esempio) si sarebbe potuto rendere tutto compatibile. Ma allo stato, la posizione di Forza Italia non mi sembra irragionevole. Il veto M5S nei nostri confronti? Non c'è mai stato. Era un finto veto posto da Di Maio per non dare l'impressione che la sua fosse una presa di posizione ad personam nei confronti del solo Berlusconi. Per noi, però, il valore resta l'unità del centrodestra.", "created_time": "2018-05-08T16:14:18+0000"}, {"id": "207806162568850_2150745841608196", "message": "‪Alle ore 16.00 interverrò a #SkyTG24 ‬", "created_time": "2018-05-07T13:18:59+0000"}, {"id": "207806162568850_2147607251922055", "message": "Da #157anni #AlserviziodelPaese grazie ai ragazzi e alle ragazze di #EsercitoItaliano 🇮🇹", "created_time": "2018-05-04T20:31:37+0000"}, {"id": "207806162568850_2147112285304885", "message": "‪#4maggio #festaesercito \n‬ #Esercitoitaliano🇮🇹", "created_time": "2018-05-04T11:59:13+0000"}, {"id": "207806162568850_2146351508714296", "message": "Cosa ci trovano di male in queste parole...non riesco a capirlo! #LaraMagoni\n#FratellidItalia  🇮🇹", "created_time": "2018-05-03T19:27:37+0000"}, {"id": "207806162568850_2142498465766267", "message": "#Calcio: in momenti cruciali errori arbitri sempre pro juve.\n\nNell'arco di un campionato di calcio gli errori arbitrali possono favorire o sfavorire tutte le squadre di calcio ma chissà come mai non è mai capitato che un errore arbitrale abbia danneggiato la Juventus in un momento cruciale. Anzi, è proprio in questi momenti che gli errori arbitrali finiscono sempre per darle una mano. E anche la tecnologia \"sapientemente\" guidata da uomini-arbitri non cambia questa regola. Mi piacerebbe molto, dopo quello che è avvenuto, che le tifoserie di Inter e Napoli si gemellassero per non fare la fine dei capponi di manzoniana memoria.", "created_time": "2018-04-30T15:08:37+0000"}, {"id": "207806162568850_2140072486008865", "story": "Ignazio La Russa shared a link.", "created_time": "2018-04-28T13:29:11+0000"}, {"id": "207806162568850_2138134939535953", "message": "Alle ore 12.00 interverrò su #La7LAriachetira", "created_time": "2018-04-27T08:00:03+0000"}, {"id": "207806162568850_2134881083194672", "story": "Ignazio La Russa shared a link.", "created_time": "2018-04-23T22:26:14+0000"}, {"id": "207806162568850_2134218806594233", "message": "#Governo: premier di #centrodestra e mai col #Pd \nFratelli d'Italia🇮🇹\n\nCredo che Giorgia Meloni con assoluta coerenza abbia detto sin dall'inizio: non siamo disponibili a sostenere un governo a guida 5 Stelle, siamo assolutamente disponibili a sostenere un governo di centrodestra con un premier indicato dal centrodestra, in particolare dal partito che nella coalizione ha preso più voti, sostenuto non dal Pd perché il Pd ha governato fino ad adesso e noi siamo stati all'opposizione, ma potremmo avere in un governo di centrodestra il sostegno di un'altra forza di opposizione, quella di Di Maio.", "created_time": "2018-04-23T08:56:13+0000"}, {"id": "207806162568850_2134147976601316", "message": "‪In diretta a #agorarai ‬\n‪Fratelli d'Italia  🇮🇹 ‬", "created_time": "2018-04-23T07:11:29+0000"}, {"id": "207806162568850_2128749070474540", "message": "Alle ore 11.00 interverrò su #La7Lariachetira", "created_time": "2018-04-19T08:00:12+0000"}, {"id": "207806162568850_2128144580534989", "story": "Ignazio La Russa shared a link.", "created_time": "2018-04-18T00:07:56+0000"}, {"id": "207806162568850_2128081813874599", "story": "Ignazio La Russa shared a link.", "created_time": "2018-04-17T22:23:17+0000"}, {"id": "207806162568850_2125598114122969", "story": "Ignazio La Russa shared a link.", "created_time": "2018-04-15T17:18:05+0000"}, {"id": "207806162568850_2124814397534674", "story": "Ignazio La Russa shared a link.", "created_time": "2018-04-15T00:21:25+0000"}, {"id": "207806162568850_2124421044240676", "message": "#Siria🇸🇾: No a governo di tutti con la scusa della guerra.\n\nSarebbe davvero grave se, con la scusa della guerra in Siria, si cercasse di barattare un governo di tutti, che altro non sarebbe che un'ammucchiata in stile Monti e che farebbe solo danni al nostro Paese. Quello che oggi può fare il nostro governo rispetto alla crisi siriana è davvero molto marginale mentre trovo assolutamente necessario riprendere al piú presto quel percorso intrapreso con il governo di centrodestra e che portò all'accordo di Pratica di Mare. L'Italia puó e deve al più presto tornare a svolgere un ruolo di mediazione tra gli Usa e la Russia.", "created_time": "2018-04-14T15:39:29+0000"}, {"id": "207806162568850_2124252637590850", "message": "Alle ore 15.15 interverrò a #tgcom24", "created_time": "2018-04-14T12:38:20+0000"}, {"id": "207806162568850_2124132894269491", "message": "#Governo: Inevitabile verifica tra #centrodestra e #M5SVERIFICA \nFratelli d'Italia 🇮🇹\n\nGli italiani hanno fatto vincere il centrodestra e hanno dato tanti voti al M5S ed è inevitabile quindi che si provi a verificare se queste due aree politiche possano dare assieme un governo stabile. È una scelta dolorosa anche per noi ma dobbiamo pensare al bene dell'Italia ed evitare governissimi che già tanto male hanno fatto al nostro Paese. Abbiamo trovato nei 5 Stelle la stessa impostazione e cioè di non discutere di lana caprina ma di programmi concreti. Poi si vedrà se è possibile o no dare all'Italia un governo che a differenza di quelli precedenti possa cominciare a risolvere i problemi della gente. Detto ciò, peró, non si cerchi di spacciare la vicenda della Siria per necessità di fare un governo piuttosto che un altro.", "created_time": "2018-04-14T10:05:18+0000"}, {"id": "207806162568850_2124129797603134", "message": "Siria🇸🇾: Francia ha già spinto mondo a guerra contro Libia. Confortante che non siano state usate basi italiane.\nFratelli d'Italia🇮🇹\n\nLa Francia, senza aspettare la risoluzione dell'ONU, ha già trascinato il mondo in una guerra contro la Libia che ha causato tanti guai. Ora vorrei capire quali sono le ragioni certe, che hanno indotto oggi, e non in altre altrettanto gravi del recente passato, la Francia e l'Inghilterra a prendere l'iniziativa militare. Forse è vero che più che un attacco nei confronti di Assad si stia facendo un braccio di ferro con Putin. È confortante sapere che nessuna base italiana è stata usata per attaccare la Siria. L'Italia d'altronde, dovrebbe avere come principale obiettivo quello che fu realizzato molto bene a Pratica di Mare: essere un elastico di avvicinamento tra USA e Russia, perché la comune esigenza è quella non solo di andare oltre questa crisi ma anche di combattere insieme il terrorismo. Non bastano poi le parole della Merkel a riempire il vuoto dell'Europa che è eclatante e che testimonia quanta strada ancora occorre fare per avere veramente un organismo in grado di intervenire in crisi come queste.", "created_time": "2018-04-14T10:01:06+0000"}, {"id": "207806162568850_2118420364840744", "message": "‪Leggi la mia intervista a #ilmattinodianapoli\n‪Fratelli d'Italia 🇮🇹‬", "created_time": "2018-04-09T10:20:22+0000"}, {"id": "207806162568850_2116563511693096", "message": "‪In diretta su #Rete4 #dallavostraparte ‬", "created_time": "2018-04-07T18:49:23+0000"}, {"id": "207806162568850_2115143978501716", "message": "#Governo: bene #Salvini che rilancia proposta #Meloni. #Centrodestra unito al #Quirinale.\n#FratellidItalia🇮🇹\n\nTrovo buona la scelta di Matteo Salvini di accettare e rilanciare la proposta che Giorgia Meloni aveva già annunciato all'uscita dalle consultazioni con il Presidente della Repubblica Sergio Mattarella e cioè, di volere una delegazione congiunta di tutto il centrodestra al prossimo colloquio col Presidente. Questo è senz'altro il modo migliore per mostrare plasticamente chi ha vinto le elezioni e rafforzare l'unità della coalizione sul programma e sulle prospettive di governo.", "created_time": "2018-04-06T14:32:12+0000"}, {"id": "207806162568850_2114827808533333", "message": "Elicottero #Marinamilitare caduto: \nVicinanza a #Forzearmate e cordoglio a familiari.\n\nDesidero esprimere al Capo di Stato Maggiore della Marina Militare, Ammiraglio di Squadra Valter Girardelli e a tutti vertici delle Forze Armate, la mia vicinanza per la scomparsa del sottufficiale Andrea Fazio. Ai suoi familiari, ai suoi cari e ai suoi colleghi, giungano le mie profonde e sincere condoglianze. Rivolgo infine, ai militari della Marina Militare rimasti coinvolti nell’incidente, gli auguri di pronta guarigione.", "created_time": "2018-04-06T08:42:43+0000"}, {"id": "207806162568850_2113673781982069", "message": "#Consultazioni: o tutto il #centrodestra al #governo o #voto.\nFratelli d'Italia 🇮🇹\n\nO tutto il centrodestra andrà al governo altrimenti che la parola torni ai cittadini. Per noi modificare la legge elettorale è una cosa urgente. È una legge che non abbiamo votato, che non ci piace ma che ormai c'è. Basterà aggiungere un premio di maggioranza.", "created_time": "2018-04-05T08:23:08+0000"}, {"id": "207806162568850_2113117192037728", "story": "Ignazio La Russa shared a post.", "message": "Domani ore 8.45 interverrò a #RaiRadioAnchio", "created_time": "2018-04-04T19:46:18+0000"}, {"id": "207806162568850_2110555408960573", "message": "Alle ore 11.00 interverrò a #LAriacheTiraLa7", "created_time": "2018-04-03T08:00:55+0000"}, {"id": "207806162568850_2105025499513564", "story": "Ignazio La Russa shared a link.", "created_time": "2018-03-28T22:47:32+0000"}, {"id": "207806162568850_2102388873110560", "message": "In diretta su #rete4 #Dallavostraparte \nFratellidItaIia 🇮🇹", "created_time": "2018-03-26T18:41:10+0000"}, {"id": "207806162568850_2101954353154012", "message": "#FabrizioFrizzi: Grande artista e grande persona.\n\nCon la scomparsa di Fabrizio Frizzi se ne va non solo un grande artista che per anni ha tenuto compagnia a milioni di italiani ma anche e soprattutto, una grande persona. Ricordo ancora il suo entusiasmo quando, da ministro della Difesa, chiesi proprio a lui e a Rita dalla Chiesa, di condurre le celebrazioni per il 4 novembre, Giornata dell’Unità nazionale e delle Forze armate. Alla sua famiglia e ai suoi cari vanno le mie sincere condoglianze.", "created_time": "2018-03-26T10:54:54+0000"}, {"id": "207806162568850_2101803009835813", "story": "Ignazio La Russa shared a post.", "message": "‪Leggi la mia intervista a #formichenews ‬\n‪#FratellidItaIia ‬🇮🇹", "created_time": "2018-03-26T07:34:40+0000"}, {"id": "207806162568850_2101107823238665", "story": "Ignazio La Russa shared a post.", "created_time": "2018-03-25T17:48:25+0000"}, {"id": "207806162568850_2099913770024737", "message": "Per chi crede alla TV: secondo le news del canale #Telesia #aeroportoFiumicino eletta presidente #Senato Casellati di #ForzaNuova", "created_time": "2018-03-24T19:21:18+0000"}, {"id": "207806162568850_2099579163391531", "message": "Presidenze Camera e Senato: Vittoria centrodestra unito grazie a Giorgia Meloni.\n#FratellidItalia🇮🇹", "created_time": "2018-03-24T13:44:12+0000"}, {"id": "207806162568850_2098732696809511", "message": "‪In diretta su #rete4 #dallavostraparte ‬\n‪#FratellidItaIia 🇮🇹‬", "created_time": "2018-03-23T20:10:35+0000"}, {"id": "207806162568850_2094884257194355", "message": "Questa sera ore 22.55 interverrò a Cartabianca #rai3", "created_time": "2018-03-20T20:00:15+0000"}, {"id": "207806162568850_2092448697437911", "message": "‪Questa sera alle ore 20.30 interverrò a #nonelarena #La7tv #MassimoGiletti #FratellidItaIia‬🇮🇹", "created_time": "2018-03-18T17:52:17+0000"}, {"id": "207806162568850_2091985424150905", "message": "‪“Se #matteosalvini fallisce, non c’è un piano B.” Leggi la mia intervista #LaStampa ‬\n‪#FratellidItaIia 🇮🇹‬", "created_time": "2018-03-18T09:53:49+0000"}, {"id": "207806162568850_2089657987716982", "message": "‪Leggi la mia intervista su #Libero\n#FratellidItalia🇮🇹", "created_time": "2018-03-16T12:53:13+0000"}, {"id": "207806162568850_2088522647830516", "story": "Ignazio La Russa shared a post.", "created_time": "2018-03-15T14:33:35+0000"}, {"id": "207806162568850_2087558351260279", "story": "Ignazio La Russa shared a video.", "created_time": "2018-03-14T18:58:43+0000"}, {"id": "207806162568850_2087464587936322", "message": "‪Uno sforzo concreto per aiutare i giornalisti dell’ #askanews", "created_time": "2018-03-14T17:07:09+0000"}, {"id": "207806162568850_2085987404750707", "message": "Con l’ok a mio emendamento si ha la maggioranza.\n#Leggeelettorale #FratellidItalia🇮🇹\n\nPer fare una nuova legge elettorale che metta d'accordo tutte le forze politiche si impiegherebbero 5 anni di tempo. Se invece, che ci piaccia o no, e a noi di Fratelli d'Italia non piace, decidiamo di mantenere questa legge così come è, e in quindici giorni approviamo un emendamento che io stesso presentai e che permette a chi prende il 37% dei voti di avere il 51% dei seggi, la sera stessa delle elezioni avremo un nuovo governo, forte e con una maggioranza in grado di durare nel tempo.", "created_time": "2018-03-13T13:02:24+0000"}, {"id": "207806162568850_2085190824830365", "message": "Alle ore 11.00 sarò ospite a #LAriachetiraLa7\n#FratellidItalia🇮🇹", "created_time": "2018-03-13T09:00:28+0000"}, {"id": "207806162568850_2081228465226601", "message": "‪Tutto a #sinistra, per una volta...‬\n‪🖤💙 #pazzaInter #amala ‬", "created_time": "2018-03-09T21:48:05+0000"}, {"id": "207806162568850_2080638241952290", "message": "#pazzaInter #amala 🖤💙", "created_time": "2018-03-09T10:58:46+0000"}, {"id": "207806162568850_2080634795285968", "message": "Tornare alle urne il male minore. \n#Elezionipolitiche Fratelli d'Italia🇮🇹\n\nQuesta situazione di stallo è stata creata ad arte. C'è chi ha spinto per avere questa situazione e sono gli stessi che non hanno votato il mio emendamento che prevedeva che chi ha un numero di seggi pari al 37%, come premio di maggioranza va al 51%. Solo in quel modo, sin dalla sera stessa delle votazioni, avremmo saputo chi governava e chi stava all'opposizione. Tornare ora alle urne forse è il minore dei mali perché se noi ci imbarchiamo a dire che dobbiamo fare una nuova legge elettorale passeranno cinque anni prima di farla. Meglio un patto tra le forze politiche che dica che a questa legge elettorale, che voi avete voluto e che noi di Fratelli d'Italia non abbiamo votato, facciamo una sola modifica, inserendo un premio di maggioranza per chi sta al 37%.", "created_time": "2018-03-09T10:54:47+0000"}, {"id": "207806162568850_2080564298626351", "message": "No alle ammucchiate, piuttosto non governiamo.\n#Elezionipolitiche Fratelli d'Italia 🇮🇹\n\nCome giudicherei la possibilità di alleanza tra Lega e M5S? Non credo che sia una cosa che gli italiani possano aspettarsi. Lo ha detto anche Salvini, ma sicuramente noi di Fratelli d'Italia lo abbiamo giurato, addirittura poi siamo andati davanti all'altare della Patria, che non avremmo fatto nessun governo fuori dal perimetro di centrodestra, né con la sinistra, né coi cinque stelle. Quello che si dice in campagna elettorale non può essere tradito. Noi non ci presteremo ad una ammucchiata, ci sembra un segnale di correttezza verso i nostri elettori. Piuttosto non governiamo.", "created_time": "2018-03-09T09:43:39+0000"}, {"id": "207806162568850_2078250082191106", "message": "No a governo “pateracchio”.\n#Elezionipolitiche #FratellidItalia🇮🇹\n\nNoi siamo convinti che, al di là ogni “pateracchio”, le elezioni siano l'unica soluzione. Ma fino alle elezioni europee in un modo o nell'altro la legislatura, secondo la mia esperienza, proseguirà, sarà quello il momento di verifica. Per quanto riguarda il futuro prossimo invece, l'unica possibilità che si faccia una legge elettorale in 15 giorni è mantenere questa legge con l'emendamento “La Russa”. La modifica da me depositata prevedeva che col 37% dei deputati di prendeva un premio di maggioranza di 14 punti per arrivare al 51 per cento: con quell'emendamento noi oggi avremmo un governo: certo, in quel momento, quando l'ho presentato non potevo sapere che quella soglia l'avremmo raggiunta noi.", "created_time": "2018-03-07T13:39:30+0000"}, {"id": "207806162568850_2078233388859442", "message": "#Fdi risultato storico per destra in #Lombardia, 9 eletti.\n#Elezionipolitiche #FratellidItalia🇮🇹\n\nAlle ultime elezioni Fratelli d'Italia ha conseguito un successo clamoroso, soprattutto in Lombardia: per la prima volta il risultato in regione è in media col risultato nazionale. Non era mai successo nè con il Msi nè con Alleanza Nazionale. Peraltro rispettando pienamente la legge, con 5 uomini e 4 donne. Dalla Lombardia sono arrivati per FdI 226mila voti, quasi il 20% del milione e 400mila voti presi in tutta Italia e tutte le circoscrizioni Lombarde hanno eletto almeno un deputato o un senatore, se non entrambi.", "created_time": "2018-03-07T13:24:05+0000"}, {"id": "207806162568850_2078218398860941", "message": "Eravamo in giunta prima, e lo saremo ancora.\n#Elezionipolitiche #Regionali #FratellidItalia🇮🇹\n\nNella Giunta avevamo già una rappresentante importantissima come Viviana Beccalossi, che ha registrato un enorme successo a queste elezioni. Ora siamo arrivati a tre consiglieri. Mi pare ovvio che, se eravamo presenti in giunta con due consiglieri, ora le cose non cambino. Parleremo con il Presidente, al cui fianco ci siamo schierati immediatamente. Tutti dicevano che senza Maroni sarebbe stata una battaglia difficile, invece mi pare che Fontana abbia, come si suol dire, asfaltato Gori.", "created_time": "2018-03-07T13:08:27+0000"}, {"id": "207806162568850_2078206702195444", "message": "Noi indicheremo #Salvini quale premier.\n#Elezionipolitiche #FratellidItalia🇮🇹\n\nIo ho molto rispetto per il Presidente della Repubblica. A lui indicheremo Salvini e Salvini dovrà con il centrodestra e nel perimetro del centrodestra, verificare senza accordi, secondo noi, con altri partiti come raggiungere il numero di deputati singoli che diano la fiducia a un governo di centrodestra.", "created_time": "2018-03-07T12:56:14+0000"}, {"id": "207806162568850_2078201222195992", "message": "#M5S? Dialogo con tutti ma nessun accordo organico. \n#Elezionipolitiche #FratellidItalia🇮🇹\n\nIn Parlamento sì al dialogo con tutti ma non per fare un governo insieme. Noi non faremo nessun governo organico, lo abbiamo giurato, né con i Cinquestelle né con il Pd. Abbiamo un progetto, un programma, un candidato premier. Poi i deputati che vorranno votarlo, naturalmente, non li rifiuteremo, ma non ci sarà nessun accordo organico né con M5S né con la sinistra.", "created_time": "2018-03-07T12:52:55+0000"}, {"id": "207806162568850_2077424268940354", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2018-03-06T21:59:38+0000"}, {"id": "207806162568850_2075442595805188", "message": "#Centrodestra unica coalizione legittimata a fare governo.\n#Elezionipolitiche #FratellidItalia🇮🇹\n\nIl centrodestra, con i suoi soli numeri, non ha la possibilità di fare un governo, ma è l' unica coalizione legittimata a fare un governo. Sapevamo che questa legge elettorale inevitabilmente avrebbe portato a questo risultato. Non è un caso, è stata fatta scientemente per arrivare all’ingovernabilità. Quella in cui si trova adesso il Paese è una situazione di grande imbarazzo.", "created_time": "2018-03-05T12:03:57+0000"}, {"id": "207806162568850_2075306789152102", "message": "...e alle 5.30 con #BrunoVespa il commento politico del mandarino di #Paternò  #Elezionipolitiche #Raiportaaporta\n#FratellidItalia🇮🇹", "created_time": "2018-03-05T09:44:19+0000"}, {"id": "207806162568850_2075303859152395", "message": "Non vogliamo far parte di nessun governo che non sia quello di centrodestra, altrimenti andiamo all'opposizione. O governo o centro destra stiamo all’opposizione.\n#Elezionipolitiche #FratellidItalia🇮🇹", "created_time": "2018-03-05T09:42:20+0000"}, {"id": "207806162568850_2075235659159215", "message": "‪Alle ore 12.00 interverrò a #LAriachetira #la7 ‬\n‪#ElezioniPolitiche2018 ‬\n‪#FratellidItaIia 🇮🇹‬", "created_time": "2018-03-05T08:19:07+0000"}, {"id": "207806162568850_2073097662706348", "story": "Ignazio La Russa shared a video.", "message": "‪#ElezioniPolitiche2018 #4Marzo2018 #FratellidItaIia 🇮🇹🗳", "created_time": "2018-03-03T15:48:49+0000"}, {"id": "207806162568850_2073095786039869", "message": "‪#ElezioniPolitiche2018 #4Marzo2018 #FratellidItaIia 🇮🇹🗳 #GiorgiaMeloni ‬", "created_time": "2018-03-03T15:48:03+0000"}, {"id": "207806162568850_2071323406217107", "message": "#Fascismo #immigrazione e non solo. Leggi su #ilgiornale l'intervista a #GiorgiaMeloni\n‪#FratellidItaIia 🇮🇹‬", "created_time": "2018-03-02T09:22:08+0000"}, {"id": "207806162568850_2070866092929505", "message": "Ecco come si vota...#elezioni2018\n#FratellidItalia🇮🇹 #GiorgiaMeloni", "created_time": "2018-03-01T23:16:00+0000"}, {"id": "207806162568850_2070624012953713", "story": "Ignazio La Russa shared a post.", "created_time": "2018-03-01T18:03:43+0000"}, {"id": "207806162568850_2070623586287089", "story": "Ignazio La Russa shared a video.", "created_time": "2018-03-01T18:03:22+0000"}, {"id": "207806162568850_2070355762980538", "message": "#FDI collante #centrodestra , abbiamo convinto che con coalizione compatta si può vincere. \n#FratellidItalia 🇮🇹\n \nFratelli d'Italia è il collante del centrodestra, lo ha reso compatto e ha trasmesso alla coalizione il desiderio di dare all'Italia un governo serio. Ci siamo ritagliati questo ruolo importante, senza il quale era possibile una divaricazione figlia della legge elettorale che esaspera la competizione interna. Con la nostra azione abbiamo saputo tenere insieme il centrodestra prima giurando di non appoggiare mai un governo con la sinistra e l'M5s, poi inducendo gli stessi altri partiti a fare lo stesso. Giorgia Meloni poi ha convinto Berlusconi e Salvini a trovarsi oggi per un incontro unitario: se Giorgia non avesse insistito, non avremmo avuto questa occasione di compattezza che dimostra l'unione del centrodestra oltre le scaramucce da campagna elettorale.", "created_time": "2018-03-01T13:22:47+0000"}, {"id": "207806162568850_2070353589647422", "message": "#Immigrazione: con #Orban piena sintonia sul tema. \n#FratellidItalia 🇮🇹\n\nA chi storce il naso per la visita di Giorgia Meloni al premier ungherese Orban ricordo che anche lui fa parte del Ppe proprio come Berlusconi e la Merkel. Con lui siamo in piena sintonia su come affrontare i temi dell'immigrazione, in particolare quella islamica e sulla difesa dell'identità cristiana in Europa. Se è Angela Merkel a incontrarsi con Orban nessuno dice nulla, se ci va Giorgia Meloni non va bene. Il nostro modo di immaginare l'Europa è opposto a quello della finanza, delle banche e della burocrazia, con gli interessi nazionali sottomessi al Paese che è più forte economicamente, cioè la Germania.", "created_time": "2018-03-01T13:20:08+0000"}, {"id": "207806162568850_2070351459647635", "message": "#iussoli: proposta #sinistra è sanatoria per 1 mln.\n#FratellidItalia🇮🇹 \n\nIn campagna elettorale il centrosinistra ha dimenticato la sua proposta sullo ius soli. Non ne hanno più parlato, forse perché hanno capito che non è la legge che la maggior parte dei cittadini vuole. Se domani ci chiederanno ancora di votare quella legge noi diremo che avrebbero dovuta sottoporla agli elettori e farne una bandiera della campagna elettorale. Ma la verità è che quella legge era un bluff, che conteneva una sanatoria per regalare la cittadinanza a 1 milione di persone. Fratelli d'Italia propone invece una cittadinanza data a bambini nati in Italia da genitori immigrati regolari che risiedono già da un buon periodo in Italia, dopo un ciclo scolastico.", "created_time": "2018-03-01T13:17:47+0000"}, {"id": "207806162568850_2069760163040098", "message": "‪Ottima la visita di oggi di #GiorgiaMeloni dal primo Ministro ungherese #Orban : “ #Europa nazione, nazione sarà..” Lo cantavamo per primi! ‬\n‪#FratellidItaIia 🇮🇹 ‬", "created_time": "2018-02-28T23:19:32+0000"}, {"id": "207806162568850_2069173969765384", "message": "#GiorgiaMeloni a Budapest con Primo Ministro Ungheria.\n#Immigrazione #FratellidItalia 🇮🇹", "created_time": "2018-02-28T12:11:00+0000"}, {"id": "207806162568850_2068956456453802", "message": "Noi non tradiremo il popolo italiano \n#VotaGiorgiaMeloni  #FratellidItalia🇮🇹", "created_time": "2018-02-28T07:28:01+0000"}, {"id": "207806162568850_2068312843184830", "message": "Domani alle ore 11.00 interverrò a #LAriachetira #la7", "created_time": "2018-02-27T18:45:53+0000"}, {"id": "207806162568850_2068295286519919", "message": "Auguri al Generale Farina.\n#Esercito 🇮🇹\n\nNel giorno dell'avvicendamento del Capo di Stato Maggiore dell'Esercito, desidero rivolgere al generale Salvatore Farina, le mie congratulazioni e i miei migliori auguri di buon lavoro. Sono certo che con la sua competenza, sapra' adempiere egregiamente a questo importante incarico. Al generale Danilo Errico, vanno infine i miei ringraziamenti per l'impegno profuso in questi anni ai vertici dell'Esercito. Un compito il suo, svolto sempre in maniera inappuntabile e sempre al servizio della Nazione.", "created_time": "2018-02-27T18:26:53+0000"}, {"id": "207806162568850_2068054859877295", "message": "#Salvini in manifestazione coalizione non esistono invitati. \n#FratellidItalia 🇮🇹\n\nCaro Matteo, mi riesce difficile immaginare che tu non colga la differenza tra una manifestazione di coalizione, cioè voluta e organizzata da tutti i partiti di centrodestra e dove non ci sono invitanti e invitati e una iniziativa della Lega, a cui carinamente inviti gli altri partiti alleati. Giovedì sarò a Catania per la chiusura della campagna elettorale per la Sicilia orientale, dove salirò sul palco assieme a Nello Musumeci e ai rappresentanti di tutte le forze della coalizione. In una iniziativa paritetica quindi, voluta e organizzata da tutti i partiti di centrodestra che danno così agli elettori dimostrazione di compattezza e serietà. E lo stesso sto provando a fare a Milano. È quello che ha chiesto a tutti i leader Giorgia Meloni. Possibile che sia così difficile da realizzare a Roma?", "created_time": "2018-02-27T14:00:51+0000"}, {"id": "207806162568850_2067816246567823", "message": "#Sicurezza la difesa in casa nostra è sempre legittima.\n#FratellidItalia 🇮🇹", "created_time": "2018-02-27T09:27:20+0000"}, {"id": "207806162568850_2067802946569153", "message": "La sovranità appartiene al popolo! \n#FratellidItalia 🇮🇹 #votaGiorgiaMeloni #4marzo", "created_time": "2018-02-27T09:08:49+0000"}, {"id": "207806162568850_2065844710098310", "message": "Vota Fratelli d’Italia, il voto che unisce l’Italia. 🇮🇹 #VotaGiorgiaMeloni #4marzo #elezioni2018", "created_time": "2018-02-25T16:55:33+0000"}, {"id": "207806162568850_2065816410101140", "message": "Siamo nati per questo, non tradiremo il tuo voto! \n#FratellidItalia 🇮🇹", "created_time": "2018-02-25T16:18:33+0000"}, {"id": "207806162568850_2065679530114828", "story": "Ignazio La Russa shared a link.", "created_time": "2018-02-25T14:06:48+0000"}, {"id": "207806162568850_2065660960116685", "message": "‪La cittadinanza non si regala. \n#noiussoli #FratellidItaIia 🇮🇹‬", "created_time": "2018-02-25T13:47:28+0000"}, {"id": "207806162568850_2064527773563337", "message": "Anpi vergognosa, foglia di fico della #sinistra.\n#FratellidItalia 🇮🇹\n\nL'Anpi altro non è che una foglia di fico della sinistra, una associazione che sfila con i centri sociali e che fa comodo solo per tenere alto il pericolo del fascismo, che però non c'è più da ben 72 anni. E mi domando quali partigiani pensa di rappresentare ancora oggi l'Anpi. Quelli che per l'Italia auspicavano una dittatura rossa? Quelli che avevano in Stalin e in Tito i loro punti di riferimento? Quelli delle foibe? O quelli del campo di concentramento di Bogli in provincia di Piacenza? E rappresenta anche i partigiani che hanno stuprato le donne e torturato e ucciso i prigionieri anche anni e anni dopo la fine della guerra? Diciamo le cose come stanno, basta 'politically correct'. L'Anpi è una associazione vergognosa, che offende anche i veri partigiani, quelli 'bianchi' che non volevano quella dittatura stalinista desiderata dai partigiani rossi. Mi auguro che nessuno che non voglia aiutare Renzi e la Boldrini, partecipi alle sue manifestazioni che, in campagna elettorale, servono solo a non far parlare dei guasti dei governi di sinistra.", "created_time": "2018-02-24T15:03:12+0000"}, {"id": "207806162568850_2064379390244842", "message": "Gruppetto antagonisti ha cercato incidente a corteo #Fdi. Plauso a militanti e forze dell'ordine. \n#FratellidItalia 🇮🇹\n\nAbbiamo riconsegnato questa strada allo Stato. Con la nostra manifestazione, spacciatori, occupanti abusivi, immigrati clandestini e criminalità almeno per qualche ora hanno dovuto lasciare il posto ai cittadini onesti di via Padova. Inutilmente un gruppetto di violenti antagonisti, ha cercato l'incidente diffondendo slogan ostili, sovrastati dall'inno nazionale cantato a squarciagola da tutti i partecipanti al corteo. Un grazie va alla correttezza dei nostri militanti che non hanno accettato alcuna turbativa e che hanno reso pacifica la nostra manifestazione esattamente come volevamo che fosse. E un grazie infine alle Forze dell'ordine, polizia e carabinieri, per il lavoro inappuntabile.", "created_time": "2018-02-24T12:47:28+0000"}, {"id": "207806162568850_2064326650250116", "story": "Ignazio La Russa shared a post.", "created_time": "2018-02-24T11:50:56+0000"}, {"id": "207806162568850_2064294116920036", "story": "Ignazio La Russa is at Milano Via Padova.", "message": "Riprendiamoci le nostre città!\n#Milano #tricolore #immigrazione  #fratellidItalia 🇮🇹 #Giorgiameloni", "created_time": "2018-02-24T11:43:20+0000"}, {"id": "207806162568850_2064279276921520", "story": "Ignazio La Russa is at Milano Via Padova.", "message": "Riprendiamoci la città. #Milano #tricolore #immigrazione  #fratellidItalia 🇮🇹#Giorgiameloni", "created_time": "2018-02-24T11:26:12+0000"}, {"id": "207806162568850_2064271736922274", "story": "Ignazio La Russa updated their profile picture.", "created_time": "2018-02-24T11:16:54+0000"}, {"id": "207806162568850_2064262160256565", "story": "Ignazio La Russa shared a post.", "created_time": "2018-02-24T11:05:12+0000"}, {"id": "207806162568850_2063641830318598", "message": "Unisciti a Noi! #FratellidItalia🇮🇹", "created_time": "2018-02-23T22:35:23+0000"}, {"id": "207806162568850_2063154053700709", "message": "#Torino Bombe carta con chiodi come negli attentati jihadisti. Chi minimizza è complice.\n#FratellidItalia 🇮🇹\n \nCome nei peggiori attacchi terroristici di matrice jihadista, in nome di un anacronostico antifascismo, i centri sociali tirano contro le Forze dell’ordine, bombe carta contenenti chiodi. Chi sottovaluta questi episodi, chi li minimizza e chi politicamente li appoggia, è complice di questi criminali. Fratelli d’Italia pretende anche per tutti questi balordi la certezza della pena. Da parte mia, esprimo la mia vicinanza e solidarietà ai poliziotti feriti e a tutti i loro colleghi.", "created_time": "2018-02-23T13:44:25+0000"}, {"id": "207806162568850_2062126917136756", "message": "#Elezioni2018: no a iniziative scintille di violenza.\n#FratellidItalia 🇮🇹\n\nBisogna abbassare i toni di questa campagna elettorale e il rischio di violenze in questi ultimi dieci giorni. Lancio un appello alle istituzioni e a tutte le forze politiche: nessuna copertura, nessun permesso, nessun sostegno deve essere dato a iniziative che hanno lo scopo di contestare, disturbare o impedire le manifestazioni legittime degli altri e che potrebbero essere scintilla di violenze. Bisogna impedire che con la scusa dell'antifascismo, che è tornato di moda, anziché parlare dei problemi seri della gente, si dia spazio a violenze e disturbi, come abbiamo visto in questi giorni. Io faccio politica da tanti anni, ma non ci siamo mai sognati di organizzare iniziative per impedire agli altri di parlare.", "created_time": "2018-02-22T15:30:22+0000"}, {"id": "207806162568850_2061954477154000", "message": "Basta gara interna a #centrodestra a chi ha manifestazione “più lunga”. Diamo messaggio di unità.\n#FratellidItalia🇮🇹\n\nNon dobbiamo fare gara a chi ce l'ha più lunga la manifestazione. Se vogliamo dare un messaggio di unità del centrodestra e di anti-inciucio bisogna sedersi a un tavolo e chiarire che la manifestazione non è di uno, ma sia conclusiva e di tutti. Siamo stati i primi a proporre di fare una manifestazione uniti. Se questo centrodestra ha motivo di pensare di vincere le elezioni e governare insieme cominci a organizzare una manifestazione comune.", "created_time": "2018-02-22T12:33:03+0000"}, {"id": "207806162568850_2061946927154755", "message": "Sabato #GiorgiaMeloni a #Milano in via Padova per corteo #FdI su sicurezza. 🇮🇹\n\nFratelli d’Italia lancia una manifestazione a Milano, sabato prossimo, per la sicurezza, contro il degrado, la prostituzione a cielo aperto, lo spaccio e per dire no all'immigrazione incontrollata. In testa al corteo - che porterà un tricolore di circa 200 metri, percorrendo via Padova - anche la leader di FdI, Giorgia Meloni. Il quartiere è simbolo del degrado, una zona dove è emblematica la mancanza di controllo sul territorio. Intere zone della città sono prive di controllo da parte dello Stato, nonostante lo sforzo delle forze dell'ordine. Quando ero ministro da qui partivano pattugliamenti a piedi e la gente esponeva bandiere tricolori, applaudiva. Ora non c'è più controllo.", "created_time": "2018-02-22T12:26:10+0000"}, {"id": "207806162568850_2061937433822371", "message": "#Ue: Applicare trattati solo se non vanno contro interessi degli italiani.\n#FratellidItalia🇮🇹\n\nGiace in Parlamento, ignorata da una sinistra di governo succube di questa Europa, la mia proposta di legge costituzionale con la quale Fratelli d'Italia, attraverso la modifica degli articoli 11 e 117 della Costituzione, chiede che le norme dei trattati e degli altri atti dell'Unione europea, possano applicarsi solo se non vanno contro gli interessi degli italiani e solo se sono compatibili con i principi di sovranità, democrazia e sussidiarità, nonché con gli altri principi della nostra Costituzione. In Germania una legge simile già esiste. Non vedo il motivo per il quale anche l'Italia non debba averla. Con Fratelli d'Italia al governo, questa proposta potrà finalmente diventare realtà. Perché ogni voto dato a Fratelli d'Italia è garanzia di un governo non succube dell'Ue.", "created_time": "2018-02-22T12:16:36+0000"}, {"id": "207806162568850_2061868510495930", "message": "‪#elezioni2018 🇮🇹‬\n‪I voti dati a #GiorgiaMeloni e a #FratellidItaIia non serviranno a costruire un governo con la #sinistra o con il #M5S \nPiù voti a #fdi e più certezza che il voto dei cittadini non sarà tradito. Saremo un argine invalicabile.‬", "created_time": "2018-02-22T10:51:09+0000"}, {"id": "207806162568850_2061782797171168", "message": "‪Tra poco interverrò a #La7tv #LAriachetira ‬\n‪#FratellidItaIia 🇮🇹‬", "created_time": "2018-02-22T08:57:02+0000"}, {"id": "207806162568850_2061759623840152", "message": "#Fascismo e #Antifascismo \nleggi la mia intervista a #ilGiornale\n#FratellidItalia 🇮🇹", "created_time": "2018-02-22T08:27:52+0000"}, {"id": "207806162568850_2061156483900466", "story": "Ignazio La Russa shared a video.", "created_time": "2018-02-21T20:29:11+0000"}, {"id": "207806162568850_2061110240571757", "message": "Domani ore 9.00 interverrò a #OmnibusLa7\n#FratellidItalia🇮🇹", "created_time": "2018-02-21T19:36:21+0000"}, {"id": "207806162568850_2060067774009337", "story": "Ignazio La Russa shared a live video.", "message": "Grazie a #edicoladigitale.", "created_time": "2018-02-20T22:57:50+0000"}, {"id": "207806162568850_2057016367647811", "message": "‪#Vittimedellefoibe: con #GiorgiaMeloni #DanielaSantanchè #GuidoCrosetto #FabioRampelli deposizione corona all'altare della #Patria #FratellidItaIia 🇮🇹‬", "created_time": "2018-02-18T13:37:23+0000"}, {"id": "207806162568850_2056837337665714", "message": "Noi non tradiamo! \nContro #Inciuci e cambi di casacca. Mai governo con la #Sinistra mai governi tecnici #FratellidItaIia 🇮🇹", "created_time": "2018-02-18T10:12:09+0000"}, {"id": "207806162568850_2056265167722931", "message": "‪#Brescia convegno \"Dalla parte di Abele\" organizzato da #VivianaBeccalossi  e dai #FratellidItaIia di Brescia #OsservatorioNazionaleSostegnoVittime #DallaParteDelleVittime #GiustiziaDirittiDignitàPerLeVittime 🇮🇹 ‬", "created_time": "2018-02-17T22:01:36+0000"}, {"id": "207806162568850_2056222887727159", "message": "#Forattini a #Milano al gazebo di #FratellidItalia: ne uccide più la matita della spada! 😄👍🇮🇹", "created_time": "2018-02-17T21:08:44+0000"}, {"id": "207806162568850_2056146184401496", "message": "‪“Con #FratellidItaIia al governo cancelleremo questa sconcezza di aumenti “ 🇮🇹‬", "created_time": "2018-02-17T19:36:22+0000"}, {"id": "207806162568850_2054816204534494", "message": "#Sicurezza : porteremo militari #StradeSicure da 7 mila a 70 mila Si arriverà così a 100mila uomini per controllo del territorio.\n\nSe il centrodestra vincerà le elezioni porteremo subito i militari dell'operazione Strade sicure da 7 mila a 70 mila. Con la presenza di Carabinieri e Polizia si arriverà a 100 mila uomini per il controllo del territorio.", "created_time": "2018-02-16T18:19:52+0000"}, {"id": "207806162568850_2054810074535107", "message": "#Centrodestra.\n\"Domenica #fratelliditalia firma patto anti inciucio, mai cambi casacca. 🇮🇹\n\nIl \"patto anti inciucio\" \"lo firmiamo domenica, perché le cose non basta dirle. Nella scorsa legislatura, circa metà degli eletti hanno cambiato partito, ma non Fratelli d'Italia. Noi siamo nati durante il governo Monti con parole d'ordine precise: mai con la sinistra, mai governo tecnico, mai con i 5 Stelle. Per cui convochiamo tutti i nostri candidati e li facciamo giurare solennemente che non cambieranno casacca e che non voteranno mai un governo che non sia di centrodestra.", "created_time": "2018-02-16T18:13:13+0000"}, {"id": "207806162568850_2054798651202916", "message": "#Elezioni: Ci vuole poco per vincere e andare a maggioranza. #Fratelloditalia🇮🇹\n\nSe in questi 15 giorni gli elettori capiscono che l'unica maggioranza possibile e a portata di mano è il centrodestra, lo possono fare benissimo. Solo con i collegi oggi in bilico, che sono circa 30, già solo con quelli, noi andiamo praticamente alla maggioranza. Quindi benché questa legge sia stata studiata da chi scientificamente vuole che l'Italia assomigli a quella dei tempi di Monti, che è stato il peggior governo per l'Italia, ottimo solo per le banche e per la finanza, noi non vogliamo un governo di quel genere, ma vogliamo che vinca il centrodestra. Ci vuole poco. Uno sforzo che noi stiamo facendo e che spero facciano anche i nostri alleati. Se i cittadini vogliono un governo e non un'ammucchiata, vinceremo.", "created_time": "2018-02-16T17:59:13+0000"}, {"id": "207806162568850_2054344947914953", "message": "‪Tra poco su #la7 #Ariachetira ‬\n‪#FratellidItaIia 🇮🇹‬", "created_time": "2018-02-16T09:48:07+0000"}, {"id": "207806162568850_2054296837919764", "message": "‪Qui si fa l’Italia. Vota #FratellidItaIia #Ignaziolarussa 🇮🇹‬", "created_time": "2018-02-16T08:47:09+0000"}, {"id": "207806162568850_2053168531365928", "message": "Se ne va un amico e un serio professionista. Le mie condoglianze sincere e affettuose. Ciao #BibiBallandi", "created_time": "2018-02-15T10:37:29+0000"}, {"id": "207806162568850_2052404061442375", "message": "‪Parleremo di #Sicurezza e #Legittimadifesa #FratellidItaIia 🇮🇹 #QuintaColonnaTv ‬", "created_time": "2018-02-14T19:12:09+0000"}, {"id": "207806162568850_2051208221561959", "message": "Grande partecipazione a Cuggiono #milano con i candidati in #RegioneLombardia. #FratellidItalia 🇮🇹", "created_time": "2018-02-13T21:29:11+0000"}, {"id": "207806162568850_2051108711571910", "message": "Dopo l'aggressione a #Giorgiameloni a #sinistra siete ancora sicuri che il vero pericolo per l'Italia sia il #fascismo? \nGuarda il mio intervento sulla legge #Fiano", "created_time": "2018-02-13T19:31:01+0000"}, {"id": "207806162568850_2051089071573874", "message": "#GiorgiaMeloni aggredita, intervengano #Boldrini #Grasso e #Renzi. \n\nMi aspetto una presa di posizione dura, durissima, da parte della Boldrini, di Grasso e di Renzi contro l'aggressione a colpi di sputi e calci ad una giovane donna, capo di partito, che stava parlando a dei commercianti. Giorgia Meloni è stata aggredita da chi, ogni giorno, dà prova di intolleranza e violenza. Gli stessi che hanno inneggiato alle foibe, gli stessi che hanno aggredito un carabiniere a terra. E non è la prima volta che le viene impedito di parlare. Evidentemente c'è voglia di tappare la bocca ad un movimento politico come Fratelli d'Italia che sta crescendo e che costituisce un pericolo per la sinistra.", "created_time": "2018-02-13T19:08:28+0000"}, {"id": "207806162568850_2051085911574190", "message": "#Confprofessioni #Lombardia incontra la politica.", "created_time": "2018-02-13T19:05:02+0000"}, {"id": "207806162568850_2051017761581005", "message": "#GiorgiaMeloni aggredita, ecco la democrazia secondo i compagni. \n#FratellidItalia 🇮🇹\n\nGli stessi vigliacchi e schifosi che anche in questi giorni hanno invocato Tito e Stalin, che hanno insultato le vittime delle foibe e di Nassirya, che in decine hanno aggredito un carabiniere a terra, oggi hanno dato l’ennesima prova di cosa intendano per democrazia aggredendo fisicamente l’avversario politico: calci, pugni, sputi, insulti e lancio di bottigliette per impedire ad una donna di parlare con i cittadini. Siamo sicuri che il pericolo imminente sia il ritorno del fascismo?", "created_time": "2018-02-13T17:40:49+0000"}, {"id": "207806162568850_2051010974915017", "message": "Eccesso colposo di #legittimadifesa reato che deve sparire. \n#FratellidItalia 🇮🇹\n\nPer Fratelli d'Italia la difesa in casa propria o nel luogo di lavoro è sempre legittima. Chi si difende non può essere processato cosí come chi aggredisce non puó avere sconti di pena e men che meno puó avanzare richieste di risarcimento. Non si può pretendere che la vittima di un'aggressione abbia in quei frangenti, la lucidità di capire qual è il punto di non ritorno. L'eccesso colposo di legittima difesa è un reato che deve scomparire. In questi casi non ha senso. Noi stiamo dalla parte delle vittime e chiediamo che venga affermato con chiarezza totale, come nella nostra proposta, che la proporzione tra offesa ingiusta e difesa della vittima sia sempre presente tutte le volte che l'aggressione evidente avviene a casa o nel luogo di lavoro. Fratelli d'Italia e' pronta ad assistere legalmente il gioielliere ingiustamente accusato nel napoletano per l'omicidio di un malvivente nel corso di una rapina ai suoi danni. L'avvocato Porciani, già difensore di Rodolfo Corazzo, gioielliere che nel milanese uccise un rapinatore che faceva parte di un gruppo entrato in casa sua e la cui vicenda processuale si e' risolta positivamente dopo due anni e mezzo, è pronto a difenderlo gratuitamente. Mi fa specie poi che un magistrato come Pietro Grasso, da quando è diventato un capo di partito, faccia finta di non sapere che la legittima difesa esiste in tutti gli ordinamenti giuridici e che argomenti con una falsità, un'altra falsità terribile, dicendo che vogliamo armare i cittadini. Noi non chiediamo che la gente abbia maggiore diritto all'uso delle armi, ma vogliamo che chiunque, se aggredito in casa propria o nel luogo di lavoro, in assenza delle forze dell'ordine possa difendersi.", "created_time": "2018-02-13T17:31:45+0000"}, {"id": "207806162568850_2050899071592874", "message": "Gioielliere uccide rapinatore: Fdi, pronti ad assisterlo legalmente.\n\nFratelli d'Italia è pronta ad assistere legalmente il gioielliere che nel napoletano ha ucciso un malvivente durante un tentativo di rapina. L'avvocato Pietro Porciani è pronto a difenderlo gratuitamente.", "created_time": "2018-02-13T15:36:18+0000"}, {"id": "207806162568850_2050893771593404", "message": "Martedì 13 febbraio ore 18.00\nCi vediamo a \n“#Confprofessioni #Lombardia incontra la politica”.", "created_time": "2018-02-13T15:31:01+0000"}, {"id": "207806162568850_2050890624927052", "message": "#Sicurezza: per #fdi difesa in casa sempre legittima.\n\nPer Fratelli d'Italia la difesa in casa propria è sempre legittima. Chi si difende non può essere processato cosí come chi aggredisce non puó avere sconti di pena e men che meno può avanzare richieste di risarcimento.", "created_time": "2018-02-13T15:27:22+0000"}, {"id": "207806162568850_2050882891594492", "message": "#Sicurezza: #Grasso dice falsità su proposta #fdi su #legittimadifesa\n\nÈ una falsità quanto sostenuto dal presidente del Senato, Pietro Grasso, secondo il quale le proposte di FdI sulla legittima difesa metterebbero le armi in mano ai cittadini.", "created_time": "2018-02-13T15:18:51+0000"}, {"id": "207806162568850_2050606944955420", "message": "#Abbiategrasso \n#FratellidItalia presidio davanti all’ospedale per chiusura del #prontosoccorso.\nLa città ha 34.000 abitanti e il  bacino è di 240.000. Non è possibile chiudere #prontosoccorso alle ore 20.00!", "created_time": "2018-02-13T10:57:14+0000"}, {"id": "207806162568850_2049908441691937", "message": "Fatelo anche con le comuniste! Anche solo per dar loro una gioia che non hanno mai avuto...\n“I consigli della #destra”.", "created_time": "2018-02-12T20:26:56+0000"}, {"id": "207806162568850_2049610705055044", "message": "#Sicurezza: Per #Fdi difesa sempre legittima.\n\nPietro Grasso che è magistrato, dovrebbe sapere che l'istituto della legittima difesa esiste da sempre in tutti gli ordinamenti giuridici affinché chi si trova nelle condizioni di essere aggredito in assenza delle Forze dell'ordine, possa difendersi evitando a se stesso un danno grave e ingiusto. Per Fratelli d'Italia la difesa è sempre legittima.", "created_time": "2018-02-12T14:44:50+0000"}, {"id": "207806162568850_2049378158411632", "message": "#Elezioni: #Sinistra tace su aggressione a #Carabinieri e su cori contro vittime #Foibe\n\nA distanza di pochi giorni la #sinistra tace sulle aggressioni ai carabinieri tace sui cori contro le vittime di Nassiriya e delle #foibe, tace quando si inneggia a Tito e a Stalin e tace quando una ragazza viene uccisa e fatta a pezzi da dei nigeriani. Oggi però, ritrova la parola e, pur di cercare (senza successo) di delegittimare un avversario politico, cavalca una evidente fakenews come quella del direttore del museo egizio di Torino. Siamo proprio sicuri che il pericolo imminente sia il fascismo?", "created_time": "2018-02-12T11:42:53+0000"}, {"id": "207806162568850_2049361218413326", "message": "Apologia di #Fascismo a #CasaItalia #Pyeongchang2018? \nLa nostra grande  #Goggiasofia gioca a #Biliardino #calciobalilla. E io rido pensando alla ridicola #legge #EmanueleFiano", "created_time": "2018-02-12T11:21:05+0000"}, {"id": "207806162568850_2048771445138970", "message": "‪Ieri e oggi, il peggior #razzismo quello ideologico contro gli #italiani. Ieri a favore di #Stalin e #Tito, oggi contro gli italiani che chiedono di controllare #immigrazione e pericolo #islamico ‬", "created_time": "2018-02-11T22:15:56+0000"}, {"id": "207806162568850_2048325081850273", "message": "#GiornoDelRicordo l'omaggio della #curvaNord #Inter alle vittime delle #foibe #amala #pazzainter #InterBologna", "created_time": "2018-02-11T14:10:47+0000"}, {"id": "207806162568850_2048218638527584", "message": "#Fiera di #Milano - bit - borsa internazionale turismo - stand #Sicilia\n Con #Musumeci Presidente #regioneSicilia", "created_time": "2018-02-11T12:21:49+0000"}, {"id": "207806162568850_2048171041865677", "message": "‪Con #Giorgiameloni alle case popolari di via Bolla a #Milano. \n#FratellidItaIia #legalità #sicurezza 🇮🇹‬", "created_time": "2018-02-11T11:21:46+0000"}, {"id": "207806162568850_2047452825270832", "message": "Qualche altro scatto del sabato milanese con #Giorgiameloni #fratelliditalia. 🇮🇹", "created_time": "2018-02-10T19:06:20+0000"}, {"id": "207806162568850_2047394528609995", "message": "Passeggiando per #Milano con #Giorgia Meloni #fratellidItalia", "created_time": "2018-02-10T17:51:15+0000"}, {"id": "207806162568850_2047391795276935", "message": "Inaugurazione #fdipoint con #Giorgia meloni Corso Europa, Milano.", "created_time": "2018-02-10T17:48:28+0000"}, {"id": "207806162568850_2047389085277206", "message": "#Sicurezza no droga #ButtalaVia boschetto della droga con #GiorgiaMeloni", "created_time": "2018-02-10T17:46:46+0000"}, {"id": "207806162568850_2047383795277735", "message": "‪#Sicurezza con #Giorgiameloni nel boschetto della #droga a Rogoredo #milano ‬", "created_time": "2018-02-10T17:41:40+0000"}, {"id": "207806162568850_2047295638619884", "message": "In cucina da #MarioCattaneo a Casaletto Lodigiano. #LegittimaDifesa #Risotto", "created_time": "2018-02-10T17:28:53+0000"}, {"id": "207806162568850_2047072185308896", "message": "‪# Legittimadifesa: #iostoconmario #FratellidItaIia difesa sempre legittima. #iostocongiorgia 🇮🇹", "created_time": "2018-02-10T12:29:36+0000"}, {"id": "207806162568850_2047057808643667", "message": "#Legittimadifesa: con #Giorgiameloni e #DanielaSantanchè a pranzo dal ristoratore #MarioCattaneo a #CasalettoLodigiano. Per #Fdi difesa sempre legittima.", "created_time": "2018-02-10T12:10:42+0000"}, {"id": "207806162568850_2046468618702586", "story": "Ignazio La Russa shared a link.", "created_time": "2018-02-09T23:06:52+0000"}, {"id": "207806162568850_2046402712042510", "message": "“Sono cinofilo e anche cinefilo!”", "created_time": "2018-02-09T21:31:35+0000"}, {"id": "207806162568850_2046263052056476", "message": "Dietro un gran piatto c’è sempre una grande storia: la #Norma il cui riferimento va alla celebre opera del compositore #VincenzoBellini.", "created_time": "2018-02-09T18:45:39+0000"}, {"id": "207806162568850_2046051398744308", "message": "Pretestuoso attacco a #Casapound \"Incredibile sostenere che non possa fare conferenza stampa alla #Camera.”\n\nTrovo incredibile oltre che pretestuoso, i tentativi di sostenere che Casapound non possa tenere una conferenza stampa nella apposita sala della Camera. Nessuno può negare a una lista il diritto di esprimere le proprie posizioni. Piuttosto, ai veterocomunisti che protestano, segnalo che Casapound è in qualche modo gradita ai signori della sinistra di governo e ai loro scissionisti perché sperano così di avvalorare un inesistente e ridicolo 'pericolo fascista'. Ai cittadini, che come me non accettano divieti pretestuosi verso chiunque nel nome di un sepolcrale antifascismo, sottolineo però che chi non vuole favorire la sinistra di ogni colore, non deve disperdere il proprio voto in liste che non avranno seggi non superando la soglia del 3%. Altrimenti, si fa il gioco di chi, come Renzi e compagni, spera di indebolire Fratelli d'Italia che è l'unica forza in parlamento sicuramente contro la sinistra e contro ogni inciucio.", "created_time": "2018-02-09T14:48:51+0000"}, {"id": "207806162568850_2046033208746127", "message": "Azione giudiziaria per no a manifestazione Pontedera.\n\nHo avuto mandato da Giorgia Meloni di avviare ogni opportuna azione giudiziaria affinchè non resti senza conseguenze penali e risarcitorie l'incredibile comportamento di chi, come il sindaco di Pontedera, vuole negare a Fratelli d'Italia l'utilizzo del suolo pubblico per legittime iniziative elettorali con la motivazione che FDI mirerebbe alla ricostituzione del partito fascista. Ogni commento alla faziosa stupiditá del diniego è superflua.", "created_time": "2018-02-09T14:35:01+0000"}, {"id": "207806162568850_2045853208764127", "message": "#Centrodestra: solo con voto a #FDI certezza no a governi di sinistra.\n\nNon siamo rimasti male che i nostri alleati abbiano deciso di non partecipare alla manifestazione voluta da Giorgia Meloni per dire no a ogni possibile inciucio con la sinistra o i 5 Stelle. Certo, ci dispiace, ma tutto serve a fare chiarezza. Cinicamente questa loro decisione potrebbe anche farci comodo perché ora gli italiani sanno che solo votando Fratelli d'Italia, il loro voto non andrà mai a governi con la sinistra. Noi vorremmo che tutti i candidati di centrodestra giurassero che non cambieranno casacca e non appoggeranno mai un governo che non sia di centrodestra. Gli alleati non lo vogliono fare, noi di Fratelli d'Italia lo faremo il 18 febbraio a Roma.", "created_time": "2018-02-09T11:34:05+0000"}, {"id": "207806162568850_2045753818774066", "message": "Uranio impoverito, c'è \"cultura\" antimilitare. \n\nÈ giustissimo avere ogni attenzione per la salute di tutti gli uomini e le donne con le stellette ma nessuno può togliere il sospetto che le conclusioni della commissione d'inchiesta sull'uranio impoverito, composta non da scienziati ma da politici a maggioranza di sinistra, abbia dato spazio a una prevenuta “cultura” antimilitare figlia della tradizionale ostilità di larga parte della sinistra contro chi, con onore e orgoglio, serve in armi la Patria.", "created_time": "2018-02-09T09:24:36+0000"}, {"id": "207806162568850_2045097158839732", "message": "Appuntamento su #La7 domani ore 11.00 #LariacheTira", "created_time": "2018-02-08T20:17:23+0000"}, {"id": "207806162568850_2044957582187023", "message": "#Sicurezza: Decuplicare “missione strade sicure.” \n\nFratelli d'Italia vuole decuplicare la missione '’Strade sicure’' che costa poco e ha un grande effetto sulla sicurezza dei cittadini. Una operazione, che proprio io da ministro della Difesa e Guido Crosetto come mio Sottosegretario, abbiamo fortemente voluto, anche andando contro il parere inizialmente contrario della Lega e contro una certa freddezza di Forza Italia. La sinistra poi, sosteneva che le divise per strada avrebbero spaventato i cittadini e che avremmo militarizzato il Paese. Ma chi si spaventa delle divise sono i ladri, i criminali e qualche sessantottino in ritardo con la storia.", "created_time": "2018-02-08T17:42:34+0000"}, {"id": "207806162568850_2044865878862860", "message": "#Elezioni: A parole tutti contro inciucio ma non vengono a nostra iniziativa.\n\nIl nostro primo obiettivo è quello di dare un governo che non sia mai di sinistra, mai tecnico e mai con i 5 Stelle e per questo motivo abbiamo chiesto agli alleati il patto anti inciucio. A parole, tutti si dicono contrari all'inciucio ma poi non vogliono venire alla manifestazione promossa da Giorgia Meloni. Io credo a Salvini, io credo a Berlusconi che dicono che non ce ne è bisogno. Noi però, vorremmo che tutti i candidati di centrodestra, tutti i futuri eletti, giurassero che non faranno mai un cambio di casacca e non appoggeranno mai un governo diverso da quello di centrodestra. Ci sembra il minimo. Solo così diamo sicurezza agli elettori.", "created_time": "2018-02-08T16:08:22+0000"}, {"id": "207806162568850_2044805285535586", "story": "Ignazio La Russa was live.", "message": "Oggi Siamo a Bergamo! #FratellidItalia 🇮🇹", "created_time": "2018-02-08T15:04:04+0000"}, {"id": "207806162568850_2043766418972806", "message": "#Legittimadifesa: No processi a chi si difende in casa. \n\nNon siamo i soli a sostenere che la difesa è sempre legittima ma siamo i soli ad avere in lista una persona, Francesco Sicignano, che è stato assolto dopo aver subito un lungo processo perché costretto a difendersi dentro la propria casa. Per Fratelli d'Italia, chi si difende non puo' essere processato cosí come chi aggredisce non può avere sconti di pena e men che meno puó avanzare richieste di risarcimento.", "created_time": "2018-02-07T16:52:50+0000"}, {"id": "207806162568850_2043712375644877", "message": "A #Varese per la presentazione della lista e dei candidati di #fratelliditalia 🇮🇹\n#elezioni2018", "created_time": "2018-02-07T15:39:24+0000"}, {"id": "207806162568850_2043694582313323", "message": "#Centrodestra: Cav-Salvini dissero si' a manifestazione voluta da #GiorgiaMeloni.\n\nHo sentito io stesso, con le mie orecchie, Berlusconi e Salvini dire si' a Giorgia Meloni quando la leader di Fratelli d'Italia ha chiesto loro di partecipare alla manifestazione di Roma del 18 febbraio per dire no agli inciuci. Non capisco quindi ora tutto questo barcamenarsi e non capisco perché, se a parole sono tutti d'accordo, non vogliano impegnarsi partecipando alla manifestazione. Io credo che se tutti i candidati fanno un giuramento solenne dicendo che non cambieranno partito, non tradiranno gli elettori e non voteranno mai per un governo con la sinistra, gli stessi elettori di centrodestra avranno più fiducia in noi, ci voteranno di più e ci consentiranno di governare meglio. A noi di Fratelli d'Italia piace l'idea di dare agli italiani la certezza che i nostri candidati non cambieranno casacca e vorremmo che anche i nostri alleati facessero altrettanto.", "created_time": "2018-02-07T15:17:02+0000"}, {"id": "207806162568850_2043563978993050", "message": "Grazie all'associazione nazionale degli #Alpini, dei #Bersaglieri e del #Fante per il loro invito. Un piacere essere qui con voi #associazionenazionalealpini 🏞🇮🇹", "created_time": "2018-02-07T12:55:07+0000"}, {"id": "207806162568850_2042890629060385", "story": "Ignazio La Russa shared a video.", "created_time": "2018-02-06T23:02:44+0000"}, {"id": "207806162568850_2042709989078449", "message": "#Foibe: Anpi, ribalta tutto e mistifica realtà.\n\nVoglio ringraziare gli autori di questo fumetto, uno strumento che avvicina le persone alla memoria di fatti che non devono essere dimenticati. Ricordo bene le difficoltà incontrate nel far approvare la legge per indire la Giornata in ricordo delle vittime delle Foibe. Non fu facile, nemmeno avendo la maggioranza, perché per alcuni era una provocazione. Per loro, questa giornata si confondeva con un'altra, che noi rispettiamo e che é quella della Memoria. È ancora oggi purtroppo, c'e' chi nel cercare di mistificare la data del 10 febbraio cerca di ribaltare la realtà. L' Anpi per esempio, compie un'azione vergognosa nel voler attribuire a tutti, tranne che ai comunisti e ai partigiani, la responsabilità delle foibe. Nel loro comunicato non citano mai queste due parole come se quegli italiani fossero caduti da soli nel baratro.", "created_time": "2018-02-06T18:44:50+0000"}, {"id": "207806162568850_2042461649103283", "message": "#Macerata: #Salvini non c'entra. No a immigrazione incontrollata.\n\nNon c'entra Salvini. Un criminale rimane tale quando spara, senza se e senza ma. Tuttavia, credo che quello che anche noi, non solo Salvini, diciamo da tempo con toni anche pacati e con forte decisione e' che un'immigrazione incontrollata crea un problema sociale. Una situazione incontrollata sul fronte dell'immigrazione rappresenta un'arma per i folli e i violenti e rende intolleranti i cittadini, gli uni contro gli altri.", "created_time": "2018-02-06T13:56:46+0000"}, {"id": "207806162568850_2042459192436862", "message": "#Elezioni: Meravigliato da assenze di #Lega e #ForzaItalia a manifestazione di #FDI contro inciucio. \n\nIo c'ero quando Giorgia Meloni l'ha proposto a Salvini e Berlusconi. E l'uno e l'altro hanno detto: si', faremo questa manifestazione. Quindi, siccome l'ho sentito con le mie orecchie, mi stupisco che oggi ci siano delle resistenze  e che non vogliano più partecipare alla manifestazione organizzata da Fratelli d'Italia nella quale i candidati firmeranno un impegno anti-inciucio.", "created_time": "2018-02-06T13:54:15+0000"}, {"id": "207806162568850_2042215369127911", "story": "Ignazio La Russa shared a photo.", "created_time": "2018-02-06T09:01:04+0000"}, {"id": "207806162568850_2041568352525946", "message": "Elezioni: per FDI prima italiani e no a inciuci.\n\nSarà anche in Lombardia una campagna elettorale con lo slogan “Prima gli italiani” quella organizzata da Fratelli d'Italia per il 4 marzo. Per il programma del centrodestra, FdI ha insistito, in materia di immigrazione, perché si faccia una missione militare europea per proteggere i porti da cui partono le carrette della morte. Poi c'è la priorità dell'operazione strade sicure: vogliamo decuplicare i militari e le forze dell'ordine in pattuglia, perchè possano controllare tutte le nostre città. Ho sentito Berlusconi oggi che dice che non parteciperà alla manifestazione che faremo il 18 febbraio, ma ha detto che è contro ogni inciucio. Noi non parliamo solo di inciucio, ma il nostro impegno è che nessun eletto parteciperà a nessun governo né con i Cinquestelle né con la sinistra. È per questo che siamo nati. Non è una promessa, è la storia della nostra vita.", "created_time": "2018-02-05T18:15:15+0000"}, {"id": "207806162568850_2041436385872476", "message": "Presentazione dei candidati di #FratellidItalia della Lombardia alla Camera, al Senato e al Consiglio Regionale.", "created_time": "2018-02-05T15:50:56+0000"}, {"id": "207806162568850_2039058226110292", "message": "Elezioni: da #fdi no a governi con la sinistra. \n\nAlleati partecipino a nostra manifestazione per dire no a inciuci.\n\nCon gli amici di Forza Italia, Lega e Noi con l'Italia, lavoriamo per un'alleanza solida dove ciascuno di noi possa mantenere le proprie peculiarità e dare al contempo il proprio contributo per far ripartire l'Italia dopo anni di governi tecnici e governi di sinistra. Noi di Fratelli d'Italia, del 'Mai con la sinistra' abbiamo fatto un principio irrinunciabile sin dalla nostra nascita. Ribadiamo anche ora, la nostra ferma contrarietà a qualunque ipotesi di governo con il Pd oltre che col M5S. Non tradire il vincolo di mandato è una questione di rispetto verso i cittadini e verso il Paese. Nella manifestazione organizzata da Fdi per il prossimo 18 febbraio a Roma, noi giureremo solennemente il nostro convinto 'no' ad ogni inciucio. Mi auguro che anche i nostri alleati possano aderire alla manifestazione e rifuggire da eventuali comode poltrone di governo con la sinistra.", "created_time": "2018-02-03T16:46:21+0000"}, {"id": "207806162568850_2037548516261263", "message": "Il mio saluto al piccolo samurai #Nagatomo.", "created_time": "2018-02-02T08:48:03+0000"}, {"id": "207806162568850_2036878289661619", "message": "Elezioni: soddisfazione per riammissione liste, ora tornare a vincere. \n\nC’è grande soddisfazione per la riammissione delle nostre liste in Lombardia. Ora però, comincia una dura campagna elettorale. Tutti insieme per tornare a vincere. Il nostro impegno, per il futuro del Paese.", "created_time": "2018-02-01T19:08:22+0000"}, {"id": "207806162568850_2036573403025441", "message": "#M5S: partito trasparenza tiri fuori dati parlamentarie. \n\nSiamo ancora in attesa di conoscere i dati delle parlamentarie, il numero di preferenze che hanno preso i candidati M5S entrati in lista, quante persone hanno votato. Sembrerebbe dalle notizie che filtrano che il tanto decantato sistema Rousseau per scegliere democraticamente i candidati al Parlamento si sia inceppato in più punti e che, dunque, per questo, per nascondere la verità, i risultati delle parlamentarie tardino a venire fuori. Il partito della trasparenza, della legalità, della democrazia diretta e adesso anche dei candidati '’super competenti'’, non può far finta di niente, ma dovrebbe fornire al più presto ai cittadini italiani una spiegazione di quello che è accaduto e che sta accadendo. Ma forse ciò non è possibile.", "created_time": "2018-02-01T13:26:16+0000"}, {"id": "207806162568850_2036570879692360", "message": "#Migranti: accoglienza basata su capacitá ospitare.\n\nL'unico modo per evitare le tragedie in mare è non far partire le carrette della morte, e l'accoglienza, che ritengo importantissima, va sempre commisurata alla effettiva possibilità di accogliere. Da sempre Fratelli d'Italia sostiene che occorra una missione internazionale europea che direttamente sul posto controlli le partenze degli immigrati. E sostiene anche, la assoluta necessità di un accordo vero, tra tutti i paesi europei, che stabilisca che coloro che hanno diritto a venire in Europa, siano distribuiti in tutti i paesi e non solo in alcuni. Perchè l'immigrazione, o è controllata o è  solo propaganda o, peggio, è utopia. Fare finta di voler accogliere gli immigrati e poi invece farli morire nel Mediterraneo o lasciarli abbandonati nelle nostre città, col rischio che per sopravvivere finiscano col delinquere, non va bene. Non capisco infine perché si voglia sempre sminuire il pericolo, lanciato ultimamente anche dalla segnalazione dell'Interpol, che tra i tanti immigrati che arrivano sui barconi, non possano esserci anche dei terroristi. Sembra che si debba sempre sostenere che da questa immigrazione incontrollata non ci sia alcun pericolo per l'Italia e per i nostri cittadini.", "created_time": "2018-02-01T13:22:54+0000"}, {"id": "207806162568850_2036441883038593", "message": "‪Alle ore 12.00 interverrò a #lAriachetira ‬", "created_time": "2018-02-01T10:37:03+0000"}, {"id": "207806162568850_2035856779763770", "message": "Editoria: solidarietà a lavoratori #Askanews. \n\nAncora una volta sono i lavoratori a dover pagare: esprimo forte solidarietà alle oltre 130 famiglie coinvolte tra giornalisti e poligrafici sulle quali ricade la decisione dell'azienda, di non pagare gli stipendi. Una decisione assolutamente ingiustificata che non può trovare spiegazione nella mancata assegnazione dei lotti alle agenzie di stampa. Ed è ulteriormente aggravata dalla situazione gravosa in cui versa l'intera redazione di Askanews, che da anni si sta districando tra accordi di prepensionamento, pesanti contratti di solidarietà e cassa integrazione dimostrando così un grande senso di responsabilita'.", "created_time": "2018-01-31T20:09:57+0000"}, {"id": "207806162568850_2033248806691234", "message": "#Fisco: sinistra ha ossessione punire chi guadagna.\n\nUna differenza fondamentale tra il centrodestra e la sinistra sta nella concezione politico-culturale sui sistemi di tassazione. La sinistra ha sempre avuto l'ossessione di 'punire' con le tasse, chiunque guadagni e cerchi di migliorarsi perché, secondo le sue idee, questo e' il modo per riequilibrare la ricchezza. Noi invece, sosteniamo l'opposto. Alzando le tasse, hanno finito per impoverire tutti, bloccare la crescita di nuovi posti di lavoro e colpire soprattutto il ceto medio dei lavoratori. Ecco perché crediamo che occorra alzare a €12.000 la quota di chi e' esentato dalle tasse e poi, sia pur gradualmente, arrivare ad una tassa unica sotto il 20% che fara' finalmente pagare tutti, comprese banche e finanzieri, che spesso la fanno franca. Giorgia Meloni per Fratelli d'Italia, ha poi proposto che nella prima riunione dei ministri si decida subito, in attesa di realizzare la flat-tax, di abbassare al 15% per tutti, le tasse sull'incremento annuale del reddito così da far emergere il nero e stimolare gli investimenti.", "created_time": "2018-01-29T16:05:07+0000"}, {"id": "207806162568850_2033113503371431", "story": "Ignazio La Russa shared a post.", "created_time": "2018-01-29T13:41:57+0000"}, {"id": "207806162568850_2032322503450531", "story": "Ignazio La Russa shared a post.", "created_time": "2018-01-28T22:42:08+0000"}, {"id": "207806162568850_2031932453489536", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2018-01-28T15:08:40+0000"}, {"id": "207806162568850_2028532633829518", "created_time": "2018-01-25T19:41:12+0000"}, {"id": "207806162568850_2021933231156125", "message": "Evento #FDI #Milano 🇮🇹 ‬", "created_time": "2018-01-20T14:41:38+0000"}, {"id": "207806162568850_2020522274630554", "message": "SICILIA: clamoroso scambio di persona su #ilfattoQuotidiano. Quel “La Russa” dell’inchiesta non sono io.\n \nStamattina Il Fatto Quotidiano, prendendo un clamoroso abbaglio, ha pubblicato a pagina 11, un articolo dal titolo ben evidente ‘Nel sistema Agrigento Alfano, La Russa e LeU’, relativo ad una inchiesta della magistratura su presunte assunzioni truccate nella provincia agrigentina, nel quale tra le altre cose, si legge che ‘tra i registi di queste assunzioni c’è anche Ignazio La Russa, deputato di Fratelli d’Italia e suocero di Marco Zambuto, ex segretario regionale del Pd’. Mi preme sottolineare che il ‘La Russa’ certamente non sono io. Se avesse fondamento la notizia di un ‘La Russa, suocero di Marco Zambuto, ex segretario regionale del Pd(!)', evidentemente si tratterebbe di un omonimo. Ad Agrigento esistono persone dal cognome La Russa, tra cui un ex deputato DC, nessuno dei quali ha però la minima parentela con me. Con tutta evidenza un La Russa suocero di un esponente PD non posso essere io quantomeno perché…non ho figlie femmine. E’ grave l’errore del fatto Quotidiano che avrebbe potuto con estrema facilità verificare che con questa vicenda non ho il pur minimo rapporto (ad Agrigento peraltro non vado neanche da turista da più di 15 anni). Chiedo cortesemente al direttore l’immediata rettifica con la stessa evidenza con cui ha pubblicato la errata notizia e mi riservo ovviamente ogni azione risarcitoria per il danno (oltretutto in giorni politicamente importanti) già arrecati al mio nome e al mio onore.", "created_time": "2018-01-19T11:40:11+0000"}, {"id": "207806162568850_2019969098019205", "story": "Ignazio La Russa shared a post.", "created_time": "2018-01-19T00:04:49+0000"}, {"id": "207806162568850_2018442051505243", "message": "#Roma, #Raggi indaghi e scopra anche il nome del maiale.\n\nFino a poche ore fa ero erroneamente convinto che i cittadini romani volessero sapere dall'amministrazione grillina se e quando questa intendesse rimuovere le tonnellate di immondizia che sommergono la capitale. Poi però sono arrivate le indagini del sindaco Raggi e i comunicati stampa degli scaltri grillini della commissione ambiente della Camera che hanno centrato il vero problema di Roma ed ergendosi ad investigatori privati hanno scoperto, udite udite, il nome del proprietario del maiale che per le strade della capitale nei giorni scorsi mangiava indisturbato tra i rifiuti. Dopo questa importante scoperta, per il bene della città, mi auguro che gli stessi investigatori possano scoprire al più presto anche il nome del maiale. Ne va del futuro di Roma.", "created_time": "2018-01-17T17:19:01+0000"}, {"id": "207806162568850_2018339301515518", "story": "Ignazio La Russa shared a post.", "created_time": "2018-01-17T15:16:14+0000"}, {"id": "207806162568850_2016435241705924", "story": "Ignazio La Russa shared a post.", "created_time": "2018-01-15T22:57:19+0000"}, {"id": "207806162568850_988968184452640", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2018-01-01T18:14:45+0000"}, {"id": "207806162568850_1994582040557911", "story": "Ignazio La Russa shared a post.", "created_time": "2017-12-28T12:52:15+0000"}, {"id": "207806162568850_1988522451163870", "story": "Ignazio La Russa shared a post.", "created_time": "2017-12-22T22:12:43+0000"}, {"id": "207806162568850_1987860084563440", "message": "#Natale2017: gli #auguri dell'#ArmadeiCarabinieri ⭐️", "created_time": "2017-12-22T07:53:10+0000"}, {"id": "207806162568850_1983914521624663", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2017-12-18T16:28:54+0000"}, {"id": "207806162568850_1983911044958344", "story": "Ignazio La Russa shared a link.", "created_time": "2017-12-18T16:23:41+0000"}, {"id": "207806162568850_1978956012120514", "story": "Ignazio La Russa shared a post.", "created_time": "2017-12-14T12:18:59+0000"}, {"id": "207806162568850_1966349800047802", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2017-12-03T15:11:40+0000"}, {"id": "207806162568850_1966348720047910", "story": "Ignazio La Russa shared a video.", "created_time": "2017-12-03T15:10:24+0000"}, {"id": "207806162568850_1966348523381263", "story": "Ignazio La Russa shared a photo.", "created_time": "2017-12-03T15:10:08+0000"}, {"id": "207806162568850_1958830584133057", "story": "Ignazio La Russa shared a post.", "created_time": "2017-11-27T14:05:13+0000"}, {"id": "207806162568850_1953196231363159", "story": "Ignazio La Russa shared a link.", "created_time": "2017-11-22T16:16:39+0000"}, {"id": "207806162568850_1949666068382842", "story": "Ignazio La Russa shared a post.", "created_time": "2017-11-19T16:48:06+0000"}, {"id": "207806162568850_1948560675160048", "story": "Ignazio La Russa shared a post.", "created_time": "2017-11-18T17:50:21+0000"}, {"id": "207806162568850_1948404148509034", "story": "Ignazio La Russa shared a post.", "created_time": "2017-11-18T15:28:33+0000"}, {"id": "207806162568850_1947178731964909", "story": "Ignazio La Russa shared a post.", "created_time": "2017-11-17T14:38:08+0000"}, {"id": "207806162568850_1942667619082687", "story": "Ignazio La Russa shared a post.", "created_time": "2017-11-13T13:43:12+0000"}, {"id": "207806162568850_1934751876540928", "story": "Ignazio La Russa shared a post.", "created_time": "2017-11-06T13:09:05+0000"}, {"id": "207806162568850_1930410573641725", "story": "Ignazio La Russa shared a post.", "created_time": "2017-11-02T15:10:25+0000"}, {"id": "207806162568850_1929804913702291", "story": "Ignazio La Russa shared a post.", "created_time": "2017-11-02T01:26:25+0000"}, {"id": "207806162568850_1928229940526455", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-31T15:32:40+0000"}, {"id": "207806162568850_1926849267331189", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-30T12:07:27+0000"}, {"id": "207806162568850_1925801334102649", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-29T14:42:59+0000"}, {"id": "207806162568850_1921028534579929", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-25T12:28:14+0000"}, {"id": "207806162568850_1920454201304029", "story": "Ignazio La Russa shared a link.", "created_time": "2017-10-24T22:50:18+0000"}, {"id": "207806162568850_1917670834915699", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-22T13:13:12+0000"}, {"id": "207806162568850_1915456345137148", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-20T11:52:54+0000"}, {"id": "207806162568850_1914906615192121", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-19T23:08:06+0000"}, {"id": "207806162568850_1912767348739381", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-17T21:58:39+0000"}, {"id": "207806162568850_1912548652094584", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-17T16:45:31+0000"}, {"id": "207806162568850_1912538615428921", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-17T16:31:21+0000"}, {"id": "207806162568850_1910601685622614", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-15T21:10:15+0000"}, {"id": "207806162568850_1906313946051388", "message": "Tra poco ore 23.20 nella prima parte di #PortaAPorta il caso #CesareBattisti in fuga dall’Italia da 36 anni. Ospiti in studio i familiari delle vittime. #Raiuno", "created_time": "2017-10-11T21:20:42+0000"}, {"id": "207806162568850_1904821662867283", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-10T12:37:06+0000"}, {"id": "207806162568850_1903174536365329", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-08T23:20:58+0000"}, {"id": "207806162568850_1903150566367726", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-08T22:45:39+0000"}, {"id": "207806162568850_1901445413204908", "story": "Ignazio La Russa shared a link.", "created_time": "2017-10-07T11:15:46+0000"}, {"id": "207806162568850_1895664160449700", "story": "Ignazio La Russa shared a post.", "created_time": "2017-10-01T22:23:12+0000"}, {"id": "207806162568850_1892591977423585", "story": "Ignazio La Russa shared a post.", "created_time": "2017-09-28T21:16:54+0000"}, {"id": "207806162568850_1888560037826779", "story": "Ignazio La Russa shared a post.", "created_time": "2017-09-24T22:21:36+0000"}, {"id": "207806162568850_1886995157983267", "story": "Ignazio La Russa shared a link.", "created_time": "2017-09-23T12:48:54+0000"}, {"id": "207806162568850_1877886345560815", "story": "Ignazio La Russa shared a post.", "created_time": "2017-09-15T10:51:43+0000"}, {"id": "207806162568850_1876178532398263", "story": "Ignazio La Russa shared a post.", "created_time": "2017-09-13T22:55:15+0000"}, {"id": "207806162568850_1875611482454968", "message": "#Reato di propaganda del #regimefascista: La mia dichiarazione di voto. #cameradeideputati", "created_time": "2017-09-13T11:56:13+0000"}, {"id": "207806162568850_1874117875937662", "story": "Ignazio La Russa shared a post.", "created_time": "2017-09-11T23:58:00+0000"}, {"id": "207806162568850_1872728076076642", "story": "Ignazio La Russa shared a post.", "created_time": "2017-09-10T17:42:32+0000"}, {"id": "207806162568850_1866007126748737", "story": "Ignazio La Russa shared a post.", "created_time": "2017-09-04T11:33:23+0000"}, {"id": "207806162568850_1859971110685672", "story": "Ignazio La Russa shared a post.", "created_time": "2017-08-30T12:10:56+0000"}, {"id": "207806162568850_1857842380898545", "story": "Ignazio La Russa shared a post.", "created_time": "2017-08-28T16:39:07+0000"}, {"id": "207806162568850_1857582550924528", "story": "Ignazio La Russa shared a post.", "created_time": "2017-08-28T11:36:08+0000"}, {"id": "207806162568850_1825414734141310", "story": "Ignazio La Russa shared a link.", "created_time": "2017-07-30T18:03:33+0000"}, {"id": "207806162568850_1820431531306297", "story": "Ignazio La Russa shared a post.", "created_time": "2017-07-26T12:10:06+0000"}, {"id": "207806162568850_1817021754980608", "story": "Ignazio La Russa shared a post.", "created_time": "2017-07-23T23:31:48+0000"}, {"id": "207806162568850_1816992268316890", "story": "Ignazio La Russa shared a post.", "created_time": "2017-07-23T22:55:38+0000"}, {"id": "207806162568850_1811546985528085", "story": "Ignazio La Russa shared a post.", "created_time": "2017-07-19T23:59:57+0000"}, {"id": "207806162568850_1808950275787756", "story": "Ignazio La Russa shared a post.", "created_time": "2017-07-17T23:03:37+0000"}, {"id": "207806162568850_1807780402571410", "story": "Ignazio La Russa shared a post.", "created_time": "2017-07-17T00:05:50+0000"}, {"id": "207806162568850_1803291446353639", "story": "Ignazio La Russa shared a post.", "created_time": "2017-07-13T13:29:58+0000"}, {"id": "207806162568850_1794005130615604", "story": "Ignazio La Russa shared a post.", "created_time": "2017-07-06T09:32:35+0000"}, {"id": "207806162568850_1791134100902707", "story": "Ignazio La Russa shared a post.", "created_time": "2017-07-04T01:53:04+0000"}, {"id": "207806162568850_1775288039153980", "story": "Ignazio La Russa shared a post.", "created_time": "2017-06-21T22:37:24+0000"}, {"id": "207806162568850_1771987316150719", "story": "Ignazio La Russa shared a post.", "created_time": "2017-06-19T11:38:16+0000"}, {"id": "207806162568850_1768566499826134", "story": "Ignazio La Russa shared a post.", "created_time": "2017-06-16T14:18:54+0000"}, {"id": "207806162568850_1754802301202554", "story": "Ignazio La Russa shared a post.", "created_time": "2017-06-05T11:09:27+0000"}, {"id": "207806162568850_1748011388548312", "story": "Ignazio La Russa shared a post.", "created_time": "2017-05-30T15:11:51+0000"}, {"id": "207806162568850_1746204555395662", "story": "Ignazio La Russa shared a post.", "created_time": "2017-05-28T23:53:47+0000"}, {"id": "207806162568850_1743061315709986", "story": "Ignazio La Russa shared a post.", "created_time": "2017-05-25T23:14:26+0000"}, {"id": "207806162568850_1722343911115060", "story": "Ignazio La Russa shared a post.", "created_time": "2017-05-07T17:31:41+0000"}, {"id": "207806162568850_1720019424680842", "story": "Ignazio La Russa shared a post.", "created_time": "2017-05-05T12:54:20+0000"}, {"id": "207806162568850_1716730495009735", "story": "Ignazio La Russa shared a post.", "created_time": "2017-05-02T12:35:13+0000"}, {"id": "207806162568850_1713283138687804", "story": "Ignazio La Russa shared a post.", "created_time": "2017-04-28T23:38:53+0000"}, {"id": "207806162568850_1712226608793457", "story": "Ignazio La Russa shared a post.", "created_time": "2017-04-28T00:49:59+0000"}, {"id": "207806162568850_1711930262156425", "story": "Ignazio La Russa shared a post.", "created_time": "2017-04-27T18:34:51+0000"}, {"id": "207806162568850_1698675270148591", "story": "Ignazio La Russa shared a post.", "created_time": "2017-04-16T12:50:45+0000"}, {"id": "207806162568850_1692105397472245", "story": "Ignazio La Russa shared a post.", "created_time": "2017-04-11T00:58:30+0000"}, {"id": "207806162568850_1691531040863014", "story": "Ignazio La Russa shared a post.", "created_time": "2017-04-10T12:33:00+0000"}, {"id": "207806162568850_1678351922180926", "story": "Ignazio La Russa shared a post.", "created_time": "2017-03-31T00:00:39+0000"}, {"id": "207806162568850_1674184585930993", "story": "Ignazio La Russa shared a post.", "created_time": "2017-03-26T22:27:35+0000"}, {"id": "207806162568850_1672124449470340", "story": "Ignazio La Russa shared a post.", "created_time": "2017-03-25T00:37:09+0000"}, {"id": "207806162568850_1663039430378842", "story": "Ignazio La Russa shared a link.", "created_time": "2017-03-16T05:21:02+0000"}, {"id": "207806162568850_1662841623731956", "story": "Ignazio La Russa shared a link.", "created_time": "2017-03-16T00:16:40+0000"}, {"id": "207806162568850_1657159444300174", "message": "‪#Legittimadifesa: alle 11.30 intervengo a #MediasetTgcom24 ‬", "created_time": "2017-03-11T09:54:43+0000"}, {"id": "207806162568850_1640542722628513", "story": "Ignazio La Russa shared a post.", "created_time": "2017-02-27T23:20:56+0000"}, {"id": "207806162568850_1639938996022219", "story": "Ignazio La Russa shared a post.", "created_time": "2017-02-27T10:31:06+0000"}, {"id": "207806162568850_1630497666966352", "story": "Ignazio La Russa shared a post.", "created_time": "2017-02-19T14:09:56+0000"}, {"id": "207806162568850_1624190434263742", "story": "Ignazio La Russa shared a post.", "created_time": "2017-02-14T21:34:58+0000"}, {"id": "207806162568850_1618992358116883", "story": "Ignazio La Russa shared a post.", "created_time": "2017-02-09T22:11:03+0000"}, {"id": "207806162568850_1616565175026268", "story": "Ignazio La Russa shared a post.", "created_time": "2017-02-07T16:23:46+0000"}, {"id": "207806162568850_1614205425262243", "story": "Ignazio La Russa shared a post.", "created_time": "2017-02-05T16:35:59+0000"}, {"id": "207806162568850_1612082155474570", "story": "Ignazio La Russa shared a post.", "created_time": "2017-02-03T15:54:26+0000"}, {"id": "207806162568850_1604448732904579", "story": "Ignazio La Russa shared a post.", "created_time": "2017-01-29T01:10:29+0000"}, {"id": "207806162568850_1598620893487363", "story": "Ignazio La Russa shared a post.", "created_time": "2017-01-24T11:49:28+0000"}, {"id": "207806162568850_1596393110376808", "story": "Ignazio La Russa shared a post.", "created_time": "2017-01-23T01:25:22+0000"}, {"id": "207806162568850_1589912074358245", "message": "Alle ore 15.00 interverrò su #La7 #tagada", "created_time": "2017-01-17T13:12:31+0000"}, {"id": "207806162568850_1584515391564580", "story": "Ignazio La Russa shared a post.", "created_time": "2017-01-12T13:45:13+0000"}, {"id": "207806162568850_1564122106937242", "story": "Ignazio La Russa shared a post.", "created_time": "2016-12-24T00:54:41+0000"}, {"id": "207806162568850_1563484373667682", "story": "Ignazio La Russa shared a post.", "created_time": "2016-12-23T13:12:50+0000"}, {"id": "207806162568850_1554162021266584", "story": "Ignazio La Russa shared a post.", "created_time": "2016-12-16T00:41:20+0000"}, {"id": "207806162568850_1549090271773759", "message": "Governo: Gentiloni vuole restare fino al 2018\n\n L'intenzione del premier incaricato Paolo Gentiloni e' di restare al governo finche' avra' la fiducia, quindi anche fino alla fine della legislatura.  Gentiloni e' stato onesto, ci ha confermato che restera' in carica finche' avra' la fiducia delle Camere, anche fino al termine della legislatura nel 2018. Noi invece abbiamo chiesto tempi certi per andare al voto.", "created_time": "2016-12-12T15:58:31+0000"}, {"id": "207806162568850_1542149385801181", "story": "Ignazio La Russa shared a post.", "created_time": "2016-12-08T01:41:04+0000"}, {"id": "207806162568850_1539386232744163", "story": "Ignazio La Russa shared a post.", "created_time": "2016-12-06T13:00:20+0000"}, {"id": "207806162568850_1534197849929668", "story": "Ignazio La Russa shared a post.", "created_time": "2016-12-03T15:06:41+0000"}, {"id": "207806162568850_1528986113784175", "story": "Ignazio La Russa shared a post.", "created_time": "2016-11-29T23:19:58+0000"}, {"id": "207806162568850_1527914767224643", "story": "Ignazio La Russa shared a post.", "created_time": "2016-11-29T01:26:26+0000"}, {"id": "207806162568850_1526526310696822", "story": "Ignazio La Russa shared a post.", "created_time": "2016-11-27T16:06:10+0000"}, {"id": "207806162568850_1518809338135186", "story": "Ignazio La Russa shared a post.", "created_time": "2016-11-20T23:04:20+0000"}, {"id": "207806162568850_1511341555548631", "story": "Ignazio La Russa shared a post.", "created_time": "2016-11-14T13:09:34+0000"}, {"id": "207806162568850_1507505955932191", "story": "Ignazio La Russa shared a post.", "created_time": "2016-11-11T13:26:55+0000"}, {"id": "207806162568850_1506101662739287", "story": "Ignazio La Russa shared a post.", "created_time": "2016-11-10T12:20:22+0000"}, {"id": "207806162568850_1505612236121563", "story": "Ignazio La Russa shared a post.", "created_time": "2016-11-09T23:27:41+0000"}, {"id": "207806162568850_1505398709476249", "story": "Ignazio La Russa shared a post.", "created_time": "2016-11-09T19:54:25+0000"}, {"id": "207806162568850_1505160912833362", "story": "Ignazio La Russa shared a post.", "created_time": "2016-11-09T15:31:59+0000"}, {"id": "207806162568850_1502531986429588", "story": "Ignazio La Russa shared a link.", "created_time": "2016-11-07T12:43:34+0000"}, {"id": "207806162568850_1499974956685291", "story": "Ignazio La Russa shared a post.", "created_time": "2016-11-05T13:45:55+0000"}, {"id": "207806162568850_1493125337370253", "story": "Ignazio La Russa shared a post.", "created_time": "2016-10-30T10:35:14+0000"}, {"id": "207806162568850_1487236104625843", "story": "Ignazio La Russa shared a post.", "created_time": "2016-10-24T15:32:30+0000"}, {"id": "207806162568850_1484413164908137", "story": "Ignazio La Russa shared a post.", "created_time": "2016-10-21T22:44:21+0000"}, {"id": "207806162568850_1461254870557300", "story": "Ignazio La Russa shared a link.", "created_time": "2016-10-01T00:21:56+0000"}, {"id": "207806162568850_1455141614501959", "story": "Ignazio La Russa shared a link.", "created_time": "2016-09-24T23:59:52+0000"}, {"id": "207806162568850_1452220691460718", "story": "Ignazio La Russa shared a link.", "created_time": "2016-09-21T22:32:21+0000"}, {"id": "207806162568850_1451721344843986", "story": "Ignazio La Russa shared a link.", "created_time": "2016-09-21T10:28:51+0000"}, {"id": "207806162568850_1449380471744740", "story": "Ignazio La Russa shared a link.", "created_time": "2016-09-18T22:09:33+0000"}, {"id": "207806162568850_1439485066067614", "message": "Questa sera ore 20.30 interverrò su #rete4 #dallavostraparte", "created_time": "2016-09-08T11:55:09+0000"}, {"id": "207806162568850_1431158246900296", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2016-08-31T06:24:53+0000"}, {"id": "207806162568850_1430901966925924", "story": "Ignazio La Russa shared a post.", "created_time": "2016-08-31T00:09:26+0000"}, {"id": "207806162568850_1427363557279765", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2016-08-27T11:44:49+0000"}, {"id": "207806162568850_1424331814249606", "story": "Ignazio La Russa shared a post.", "created_time": "2016-08-24T16:06:49+0000"}, {"id": "207806162568850_1423689754313812", "story": "Ignazio La Russa shared a post.", "created_time": "2016-08-24T00:03:06+0000"}, {"id": "207806162568850_1418959968120124", "story": "Ignazio La Russa shared a post.", "created_time": "2016-08-19T00:10:00+0000"}, {"id": "207806162568850_1415461238469997", "story": "Ignazio La Russa shared a post.", "created_time": "2016-08-14T23:44:52+0000"}, {"id": "207806162568850_1412039395478848", "story": "Ignazio La Russa shared a post.", "created_time": "2016-08-11T00:10:46+0000"}, {"id": "207806162568850_1402232556459532", "story": "Ignazio La Russa shared a post.", "created_time": "2016-07-29T16:23:30+0000"}, {"id": "207806162568850_1399765760039545", "story": "Ignazio La Russa shared a post.", "created_time": "2016-07-26T11:46:50+0000"}, {"id": "207806162568850_1398359256846862", "story": "Ignazio La Russa shared a post.", "created_time": "2016-07-24T14:17:49+0000"}, {"id": "207806162568850_1396449567037831", "story": "Ignazio La Russa shared a post.", "created_time": "2016-07-22T00:15:09+0000"}, {"id": "207806162568850_1394751853874269", "message": "\"Contro l'isis serve un accordo con #Putin\"", "created_time": "2016-07-19T19:25:02+0000"}, {"id": "207806162568850_1394528300563291", "message": "#Borsellino #pernondimenticare", "created_time": "2016-07-19T12:29:29+0000"}, {"id": "207806162568850_1383922641623857", "story": "Ignazio La Russa shared a post.", "created_time": "2016-07-05T11:23:50+0000"}, {"id": "207806162568850_1378288178853970", "message": "#Almirante #27giugno1914", "created_time": "2016-06-27T16:06:07+0000"}, {"id": "207806162568850_1372969156052539", "story": "Ignazio La Russa shared a post.", "created_time": "2016-06-20T10:58:07+0000"}, {"id": "207806162568850_1361393697210085", "story": "Ignazio La Russa shared a post.", "created_time": "2016-06-04T10:48:38+0000"}, {"id": "207806162568850_1360665033949618", "story": "Ignazio La Russa shared a video.", "message": "#2giugno 🇮🇹", "created_time": "2016-06-03T11:40:40+0000"}, {"id": "207806162568850_1360263373989784", "message": "2 GIUGNO, FDI SFILA A MILANO CON MEGA STRISCIONE. \n\nUno striscione tricolore  lungo 35 metri e largo 5 e moltissime bandiere italiane per dimostrare la nostra vicinanza alle Forze dell'ordine e chiedere che a Milano tornino i militari, al fianco di Polizia e Carabinieri, per il pattugliamento a piedi della città.", "created_time": "2016-06-02T21:41:57+0000"}, {"id": "207806162568850_1357573380925450", "story": "Ignazio La Russa shared a post.", "created_time": "2016-05-29T22:28:01+0000"}, {"id": "207806162568850_1354790561203732", "message": "MARÒ: DA CASINI ACCUSE PELOSE ALLA MELONI. DA 4 ANNI CHIEDIAMO DI FARE QUALCOSA.\n\nSecondo Casini chiedere, come fa  da sempre Giorgia Meloni, che il governo faccia davvero qualcosa per i marò, li danneggia. Questo ritornello me lo sento ripetere da oltre 4 anni, anche direttamente o indirettamente dalle più alte cariche dello Stato, che poi aggiungevano: 'state fermi che stiamo per concludere, lasciate fare a noi...'. I risultati sono sotto gli occhi di tutti e c'è ancora chi, come Casini, non si  vergogna a nascondere la loro incapacità e il loro disinteresse dietro accuse pelose a chi, ogni giorno e ogni mese, è  sempre stato concretamente a fianco dei due maro' e che -campagna elettorale o meno - non si fermera' certo ora perché Renzi e i suoi, non siano disturbati  da un grido di verità di dignità nazionale.", "created_time": "2016-05-25T17:35:26+0000"}, {"id": "207806162568850_1354787904537331", "message": "MILANO: SE VINCIAMO NOI MILITARI IN STRADA IN ZONE A RISCHIO.\n\nSei anni fa, in via Padova, ebbe inizio l'operazione 'strade sicure' che prevedeva pattuglie miste, con la presenza di militari, a salvaguardia di alcune zone delle città italiane; nel caso in cui vincesse Stefano Parisi questo tipo d'azione verrebbe riproposta  Se a diventare sindaco di Milano fosse Beppe Sala, una cosa è certa: dal momento che è l'emanazione di Pisapia censore di questa operazione, di certo continuerebbe a fare a meno dei militari nelle zone meno sicure.", "created_time": "2016-05-25T17:27:44+0000"}, {"id": "207806162568850_1354276311255157", "story": "Ignazio La Russa shared a post.", "created_time": "2016-05-24T22:11:16+0000"}, {"id": "207806162568850_1353384941344294", "message": "Roma: vergognoso tatticismo ex An su Almirante\n\nNon mi meraviglia che qualcuno sia ignorante sulla storia personale e politica di Giorgio Almirante e non abbia neanche letto le parole di grande rispetto che gli stessi Presidenti della Repubblica Napolitano e Mattarella gli hanno indirizzato (molti amici della comunita' ebraica milanese, che ringrazio, me le hanno ricordate). Mi meraviglio invece del vergognoso tatticismo di quanti, un tempo esponenti di rilievo di Alleanza nazionale e oggi schierati per Marchini, dicono che Giorgia Meloni in campagna elettorale avrebbe dovuto tergiversare. Ad una domanda precisa che le e' stata posta nel giorno dell'anniversario della morte dello storico segretario MSI (\"una via per Almirante si' o no?') loro avrebbero risposto \"si vedra' ne parliamo dopo\". Giorgia meloni ha invece risposto come sempre con coerenza e sincerita': \"Giorgio Almirante la merita.\" E cosi' credo la pensi la stragrande maggioranza degli italiani, non solo di destra.", "created_time": "2016-05-23T18:30:42+0000"}, {"id": "207806162568850_1353383378011117", "message": "Almirante: bene Giachetti su via per Pannella ma dica lo stesso per segretario MSI.\n\nTrovo ottima l’idea lanciata da Giachetti di intitolare una via a Marco Pannella. E lo dico anche se molte battaglie dell'ex politico radicale non erano le mie. Sarebbe bello però che anche Giachetti dicesse lo stesso per Giorgio Almirante. Coraggio Giacchetti, tanto sono certo che in cuor tuo sai che sarebbe giusto così.", "created_time": "2016-05-23T18:26:57+0000"}, {"id": "207806162568850_1351293644886757", "message": "Roma: solo Meloni puó competere con Raggi.\n\nBene ha fatto Daniela Santanche' a scrivere a Berlusconi chiedendogli di lasciare Marchini e di far convergere i voti di Fi sulla Meloni per la corsa al Campidoglio. Mi unisco a questi appello. E' ormai chiaro che solo Giorgia Meloni, puo' competere con la Raggi e con il candidato del Pd. Uniamo il centrodestra per vincere nella Capitale come nel resto d'Italia.", "created_time": "2016-05-20T17:48:21+0000"}, {"id": "207806162568850_1350534341629354", "message": "PANNELLA: COMBATTENTE MAI ASSERVITO AI 'POTERI FORTI'.\n \nMarco Pannella è stato un leader carismatico, un combattente mai asservito ai 'potere forti', uno che non conosceva mezze misure e che ha sempre amato la Politica con la ‘P’ maiuscola. Seppur politicamente molto distante dalle mie idee, a partire dalla liberalizzazione delle droghe, gli riconosco di essere stato anche con le sue battaglie per i diritti umani, un protagonista indiscusso della vita parlamentare e non.", "created_time": "2016-05-19T15:07:33+0000"}, {"id": "207806162568850_1348788648470590", "message": "CONSIGLIO DI STATO ACCOGLIE RICORSO FDI. TROVATO GIUDICE A BERLINO.\n\nAbbiamo trovato un giudice a Berlino. Ho visto una sezione del Consiglio di Stato priva di pregiudizi che ha voluto affrontare il caso con assoluta serenità. Ringrazio tutti, a partire dall'avvocato Boifava e dal professor Marini che con me hanno discusso il ricorso e ringrazio anche il TAR che, respingendo con miopia il ricorso da noi presentato, ci ha regalato qualche giorno in più di gratuita pubblicità.", "created_time": "2016-05-17T00:18:24+0000"}, {"id": "207806162568850_1345137628835692", "message": "UNIONI CIVILI: ZAN SINCERO AMMETTE CHE E’ PERCORSO PER ADOZIONI  GAY.\n\nDevo ringraziare l’on. Zan, lo dico senza acrimonia, per avermi tolto ogni dubbio portandomi a votare un ‘no’ convinto a questa legge sulle unioni civili. Lui è stato davvero sincero, non come i 5 Stelle che hanno detto ‘sì, ma anche vorrei ma non posso’. Zan è stato sincero e ha detto che stiamo percorrendo una strada che porta all’adozione di bambini e bambine per le coppie gay. E questo per me è sbagliato ed è sbagliato anche per la stragrande maggioranza degli italiani. Ma come detto, ringrazio Zan per aver esplicitato un qualcosa che altri hanno cercato invece di mistificare. Voterò no dunque a questa legge che altro non è che la foglia di fico per aggirare l’impossibilità data, non dagli uomini ma dalla natura, di procreare.", "created_time": "2016-05-11T18:10:38+0000"}, {"id": "207806162568850_1345012858848169", "message": "UNIONI CIVILI: MARCHINI CRESCE DI 2 PUNTI? PIEPOLI UNICO SONDAGGISTA IN GRADO DI PROMUOVERE SONDAGGIO IN 24 ORE.\n\nPiepoli è l’unico sondaggista al mondo in grado in sole 24 ore di promuovere un sondaggio, preparare il campione, fare le circa mille telefonate valide, elaborare i risultati confrontandoli con i precedenti, preparare immediati comunicati stampa e farli uscire sulle agenzie. E se qualcuno pensa che il risultato gradito a Marchini dopo le sue dichiarazioni sulle unioni civili sia inattendibile, sbaglia di grosso: sono incapaci tutti gli altri sondaggisti che come minimo hanno bisogno di quattro, cinque giorni per le rilevazioni. Piepoli evidentemente ha un metodo tutto suo per scoprire come avanza Marchini. Curiosi di sapere quale è.", "created_time": "2016-05-11T14:32:51+0000"}, {"id": "207806162568850_1343835585632563", "message": "MI SONO DIFESO DA ACCUSA INCONSISTENTE E INFAMANTE.\n\nPur rammaricato e sorpreso del procedimento avviato dalla Procura di Potenza, mi ero  subito affidato con piena fiducia al giudizio della magistratura, che oggi, con l’archiviazione nella fase delle indagini preliminari, mi dà pienamente ragione e mi ripaga della tristezza di essermi dovuto difendere da una accusa tanto inconsistente quanto infamante.", "created_time": "2016-05-09T18:10:01+0000"}, {"id": "207806162568850_1343831952299593", "message": "CAMERA: GIP ARCHIVIA PROCEDIMENTO PENALE NEI MIEI CONFRONTI.\n\nIl Gip di Roma, in conformità con la richiesta del P.M., ha definitivamente archiviato il procedimento penale nei miei confronti, accusato di uso indebito di una carta di credito del gruppo AN. E’ stato infatti accertato che non avevo mai utilizzato quella carta di credito che era, invece, in uso alla segreteria del gruppo parlamentare per legittime spese riferibili all’attività del gruppo stesso.", "created_time": "2016-05-09T18:05:50+0000"}, {"id": "207806162568850_1342149109134544", "story": "Ignazio La Russa shared a post.", "created_time": "2016-05-07T12:44:00+0000"}, {"id": "207806162568850_1340592655956856", "message": "Alle ore 11.00 interverrò a @SkyTG24", "created_time": "2016-05-05T06:41:02+0000"}, {"id": "207806162568850_1340126569336798", "message": "SCHENGEN: SE CHIUDONO FRONTIERE IN EUROPA, ITALIA A RISCHIO INVASIONE.\n\nSe l’Europa si piega ai diktat della Germania, prorogando la chiusura delle frontiere, l’Italia rischia l’invasione a Sud. I migranti potranno arrivare sulle nostre coste ma non potranno più uscire passando dalle frontiere dell’Italia settentrionale. Rischiamo l’invasione. Noi la soluzione l’avevamo proposta: si faccia una missione internazionale con l’occupazione delle aree destabilizzate per vagliare le richieste e distribuire i migranti in tutta Europa.", "created_time": "2016-05-04T14:37:43+0000"}, {"id": "207806162568850_1338736126142509", "created_time": "2016-05-02T14:34:13+0000"}, {"id": "207806162568850_1338711289478326", "message": "Il sondaggio che \"ammazza\" Forza Italia: Marchini in caduta libera, vola la Meloni.", "created_time": "2016-05-02T13:54:57+0000"}, {"id": "207806162568850_1338692986146823", "message": "MARÓ: GIOIA PER RITORNO GIRONE MA RABBIA PER RITARDO ARBITRATO INTERNAZIONALE.\n\nSentimento di gioia per il ritorno in Italia di Salvatore Girone e sentimento di rabbia perché il fuciliere di Marina poteva essere qui da 3 anni se il governo ci avesse ascoltato quando chiedevamo l’immediato ricorso all’arbitrato internazionale.", "created_time": "2016-05-02T13:19:31+0000"}, {"id": "207806162568850_1338213382861450", "story": "Ignazio La Russa shared a post.", "created_time": "2016-05-01T22:50:03+0000"}, {"id": "207806162568850_1336425886373533", "story": "Ignazio La Russa shared a post.", "created_time": "2016-04-29T10:54:15+0000"}, {"id": "207806162568850_1336008549748600", "message": "ROMA: FORZA ITALIA E BERTOLASO CERCANO DI AIUTARE IL PD.\n\n La notizia che Forza Italia e Bertolaso si 'sciolgono' in Marchini aiuta i romani a capire che quello che stanno disperatamente facendo è cercare di portare Giacchetti del PD a superare la Meloni per far vincere la sinistra.\n Ma è proprio il sondaggio “IZI spa” (pubblicato ieri con evidenza da “La Repubblica” nelle pagine romane) a dire testualmente “è un dato acquisito da tutti i sondaggi che ormai è una gara a tre Raggi 28,2%, Meloni 24%, Giacchetti 22,4%. Classifica che non cambierebbe, - prosegue il sondaggio- neppure se alla fine Bertolaso dovesse ritirarsi: il 41% delle sue preferenze andrebbe alla Meloni, solo il 18% a Marchini, il resto si disperderebbe sugli altri candidati.\nIn parole povere se la scelta di Forza Italia da un lato vuole avvantaggiare Giacchetti dall’altro lato, per l’eterogenesi dei fini, rafforza il dato elettorale della Meloni e semplifica le scelte.\n-", "created_time": "2016-04-28T19:28:09+0000"}, {"id": "207806162568850_1335940189755436", "message": "Questa sera a #RaiPortaaPorta parliamo delle amministrative di #Roma.", "created_time": "2016-04-28T17:26:17+0000"}, {"id": "207806162568850_1335929683089820", "message": "Rapine in casa: per #Fdi la difesa è sempre legittima.", "created_time": "2016-04-28T17:06:24+0000"}, {"id": "207806162568850_1334593436556778", "message": "Alle 24.00 interverrò a #tg3lineanotte", "created_time": "2016-04-26T21:35:36+0000"}, {"id": "207806162568850_1334356563247132", "story": "Ignazio La Russa shared a post.", "created_time": "2016-04-26T14:31:24+0000"}, {"id": "207806162568850_1333937793289009", "story": "Ignazio La Russa shared a post.", "created_time": "2016-04-25T23:58:44+0000"}, {"id": "207806162568850_1333192763363512", "story": "Ignazio La Russa shared a post.", "created_time": "2016-04-24T22:20:08+0000"}, {"id": "207806162568850_1329986210350834", "message": "RIFORME: DEPUTATI FDI CHIEDONO REFERENDUM.\n\n \nTutti i deputati di Fratelli d’Italia chiedono il referendum sulla riforma costituzionale che abbiamo fortemente contrastato in Parlamento. Rimane il rammarico che anche se gli italiani bocceranno questa insulsa e inutile riforma nella quale non viene nemmeno abolito il Senato, il Parlamento ancora una volta è rimasto sordo all’elezione diretta del capo dello Stato, la vera riforma che la stragrande maggioranza degli italiani vuole.", "created_time": "2016-04-20T09:04:49+0000"}, {"id": "207806162568850_1328029117213210", "message": "PHILIPPE DAVERIO? PERSONE COME LUI MEGLIO PERDERLE CHE TROVARLE.\n\nMa il Philippe Daverio che oggi sui quotidiani definisce 'impresentabili' alcuni esponenti del centrodestra è lo stesso Philippe Daverio che quando li incontra fa mille salamelecchi? Persone come lui è meglio perderle che trovarle.", "created_time": "2016-04-17T15:06:19+0000"}, {"id": "207806162568850_1324967064186082", "message": "AFGHANISTAN: PROFANAZIONE TOMBA MIOTTO DIMOSTRA CHE MAMMA IMBECILLI SEMPRE INCINTA\n\n \nLa profanazione della tomba dell’alpino Matteo Miotto, avvenuta nel cimitero di Thiene, è un gesto vile e ignobile e che dimostra come purtroppo la mamma degli imbecilli è sempre incinta. Peggio mi sentirei se invece che imbecilli, gli autori del gesto inqualificabile fossero mossi da vergognosi motivi ideologici che tutt’oggi alcune aree politiche sostengono. Spero che la magistratura faccia presto piena luce su questo atto vandalico contro un figlio d’Italia che ha perso la vita durante una missione internazionale di pace. Ai parenti e agli amici di Matteo, già colpiti duramente per la scomparsa di un loro caro, va la mia vicinanza e il mio affetto'.", "created_time": "2016-04-13T12:08:19+0000"}, {"id": "207806162568850_1324375540911901", "message": "RIFORME: CI SONO STATE RIVOLUZIONI PER DARE IL VOTO, CON QUESTE RIFORME SI COMPRIME LA PARTECIPAZIONE. FDI PER IL PRESIDENZIALISMO.\n \n \nNella storia ci sono state rivoluzioni per ottenere la Carta costituzionale. Nel 1848 in Italia  ci fu un cambiamento epocale con lo Statuto Albertino. I cittadini cominciavano ad avere diritti. Nel dopo guerra i Costituenti vollero riaffermare i principi di democrazia e di libertà compressi tra le due guerre in Italia come in molti altri paesi europei. Oggi arriviamo al grande evento. Ma leggendo il testo ci accorgiamo che va nella direzione opposta: anziché allargare la partecipazione e i diritti dei cittadini, questo testo  li restringe inesorabilmente e  rende più  complicato e farraginoso il percorso legislativo. L’articolo 70 recitava in due righe: “La funzione legislativa è esercitata collettivamente dalle due Camere”. Oggi, la riforma di Renzi impegna due pagine con 7 tipologie di procedimenti legislativi. Bastava  invece cancellare il Senato anziché lasciarlo in vita ma eletto dai consiglieri regionali e non più dai cittadini. Se si fosse veramente voluta una riforma gradita dalla stragrande maggioranza degli italiani, si sarebbe almeno discussa la nostra proposta di elezione diretta del Capo dello Stato. Ma invece che dare voce ai cittadini si è scelto di farli contare sempre meno. A guadagnarci è solo il partito della oligarchia Renziana.", "created_time": "2016-04-12T17:11:37+0000"}, {"id": "207806162568850_1323457301003725", "message": "SALVINI SU MATTARELLA SBAGLIA MOLTO NEI TONI, MA LEGITTIMA LA SUA OPINIONE.\n \n Credo che Salvini abbia sbagliato ad usare parole inappropriate nei confronti del Presidente Mattarella verso cui, da sempre, nutro amicizia e stima che so essere ricambiata. Ma, a parte il modo non condivisibile, credo che l’opinione di Salvini (che si finge di non capire), possa essere legittima. Non è sbagliato affermare che aprire indiscriminatamente le frontiere a scopi commerciali, porti il rischio conseguente di aprirle anche nei confronti dell’immigrazione che ha invece sempre più bisogno di essere controllata e regolamentata.", "created_time": "2016-04-11T14:51:14+0000"}, {"id": "207806162568850_1318144508201671", "story": "Ignazio La Russa shared a post.", "created_time": "2016-04-04T17:21:13+0000"}, {"id": "207806162568850_1313581411991314", "message": "Comunali: al voto il 5 giugno? Allora si voti anche lunedi' \n\nQualunque siano le motivazioni che hanno spinto il governo a decidere di votare nel piu' lungo ponte dell'anno, nulla ci potra' impedire di pensare che si voglia limitare la partecipazione. Non si vuole cambiare la data? Allora si faccia in modo che si possa votare anche lunedi' fino alle 14, come si faceva una volta. E' una proposta che ho gia' avanzata ad un esponente del governo che mi ha detto 'ci penseremo'.", "created_time": "2016-03-30T18:27:53+0000"}, {"id": "207806162568850_1312372708778851", "message": "USTICA: MARTINELLI FACCIA CHIAREZZA. DAVVERO SQUALLIDO SE VENDETTA POSTUMA CONTRO FRAGALÀ \n\nQualora fosse vero che il regista Renzo Martinelli abbia volutamente scelto il nome di Fragalà per il presunto ‘uomo nero’ e parlamentare di destra che avrebbe depistato la verità su Ustica, la sua sarebbe davvero una scelta squallida, sia perché sarebbe un attacco postumo contro chi non può più difendersi, sia perché Enzo Fragalà era oggettivamente conosciuto e apprezzato da tutti proprio per le sue battaglie in difesa delle verità. Spero pertanto che Renzo Martinelli faccia al più presto chiarezza. Il suo silenzio su questa incresciosa vicenda non fa che accrescere il sospetto, avanzato da molti, che questa ‘coincidenza politica’ sia in qualche modo figlia delle critiche che lo stesso Fragalà aveva rivolto al regista per il suo film su Moro.", "created_time": "2016-03-29T18:03:04+0000"}, {"id": "207806162568850_1312021518813970", "story": "Ignazio La Russa shared a post.", "created_time": "2016-03-29T11:32:27+0000"}, {"id": "207806162568850_1307194805963308", "message": "BOLZANO: PER TAVOLO CENTRODESTRA CANDIDATO E' JANES\n\nConfermo e ribadisco quello che ho sempre detto e quello che anche oggi sostengono Matteoli e Giorgetti e cioè che nel tavolo nazionale del centrodestra per le candidature alle prossime elezioni comunali, era stato individuato e deciso che il candidato unico fosse Igor Janes. Questo è quanto è stato deciso, anche se ci è noto che in Forza Italia a Bolzano ci sono stati contrasti al riguardo.", "created_time": "2016-03-25T11:56:48+0000"}, {"id": "207806162568850_1305222892827166", "message": "BRUXELLES:  PIANTO MOGHERINI INCORAGGIA TERRORISTI \n               \n\nNon mi piace infierire, specie in circostanze drammatiche come questa ma la Mogherini affranta che piange mentre rappresenta l’Europa, dà la misura di una impotenza che può solo incoraggiare i terroristi a perpetrare le loro criminali aggressioni.\nNé Hollande, né Michel, né lo stesso Obama, né nessun altro politico di ‘rango’ ha mai dato una simile dimostrazione di impotenza che ci fa vergognare e ci fa sentire indifesi come italiani, prima ancora che come europei. Chi cerca disperatamente di giustificarla offendendo chi ritiene inaccettabile il suo comportamento, non fa che aggravare lo sconforto degli italiani, increduli di fronte a tanta debolezza di chi dovrebbe invece dare certezze e mostrare determinazione.", "created_time": "2016-03-23T18:16:56+0000"}, {"id": "207806162568850_1304449552904500", "story": "Ignazio La Russa shared a post.", "created_time": "2016-03-23T02:20:56+0000"}, {"id": "207806162568850_1303601542989301", "story": "Ignazio La Russa shared a post.", "created_time": "2016-03-22T11:15:33+0000"}, {"id": "207806162568850_1298792113470244", "message": "Alle ore 16.00 interverrò a #SkyTG24", "created_time": "2016-03-17T13:24:21+0000"}, {"id": "207806162568850_1297964490219673", "message": "ROMA: BERLUSCONI FEDERATORE RICONGIUNGA COALIZIONE CENTRODESTRA APPOGGIANDO LA MELONI.\n\nDopo l’impatto estremamente positivo dell’opinione pubblica romana all’annuncio della candidatura di Giorgia Meloni, sono convinto che Silvio Berlusconi, che resta il più grande federatore del centrodestra che l’Italia ha avuto, vorrà trovare il modo per ricongiungere la coalizione a Roma, così come si è riusciti a Milano e in altre città, appoggiando la candidatura del presidente di Fratelli d’Italia e contribuendo a dare a Roma l’opportunità di avvalersi anche di Guido Bertolaso nel ruolo di appoggio che lui stesso potrò definire.", "created_time": "2016-03-16T14:21:22+0000"}, {"id": "207806162568850_1296426733706782", "message": "ROMA: BERTOLASO SI FACCIA PROMOTORE DELLA RICONCILIAZIONE: FACCIA PASSO DI 'LATO'\n\nConfermo la mia stima a Guido Bertolaso che abbiamo detto sarebbe stato un buon candidato se appoggiato da tutto il centrodestra, da Salvini fino a Storace. Purtroppo per tanti motivi non si è raggiunta questa intesa e solo per questo Giorgia Meloni ha visto necessario offrire la propria candidatura per sperare di unire il centrodestra e cercare di battere sinistra e 5 Stelle. Faccio appello a Bertolaso di non caricare sulle spalle di Berlusconi il peso di una scelta difficile e comunque dolorosa e di farsi lui stesso promotore di una riconciliazione generale che può avvenire  sulla candidatura del leader  dell'unico dei tre partiti che ha a Roma il suo principale risultato. Bertolaso ha dichiarato oggi di voler convergere su Giorgia Meloni se fosse candidata di tutta la coalizione. Sta a lui fare un passo 'di lato' per realizzare tale circostanza e determinare per Roma una speranza concreta di vittoria del centrodestra.", "created_time": "2016-03-14T18:09:08+0000"}, {"id": "207806162568850_1294726460543476", "message": "ROMA: SI' A TANDEM MELONI \nSINDACO-BERTOLASO PROSINDACO  \n\nNoi siamo per Meloni sindaco e Bertolaso prosindaco. Non sarebbe un ruolo di secondo piano per Bertolaso ma di primissimo piano con ciò che c'è da fare nella capitale. In più mi pare che la proposta che sto lanciando non dispiaccia neanche a Berlusconi, ma devo verificare. Fdi ha accettato subito il nome dell'ex capo della protezione civile come candidato ma sarebbe un buon sindaco se eletto: deve esserci un candidato buono, sostenuto da tutti. Se ci sono dei problemi con la Lega Nord e Forza Italia - al suo interno c'è qualcuno che strizza l'occhio a Marchini - e di fronte al rischio di divisioni, Giorgia Meloni ha dato la sua disponibilità a scendere in campo per ricompattare il centrodestra e salvare Roma dal pericolo di un'altra giunta di sinistra o grillina. La proposta del tandem non varrebbe se il centrodestra si ricompattasse su Bertolaso nelle prossime ore o se ci fosse una convergenza vera. Altrimenti, appunto, con un ticket, a Bertolaso andrebbe un ruolo di city manager e così ci sarebbe per Roma un apporto sia politico che tecnico. Con il leader di Forza Italia Silvio Berlusconi non abbiamo appuntamenti al momento, adesso ci sono le 'Bertolarie', ma penso che la mia proposta potrebbe piacergli.", "created_time": "2016-03-12T17:19:07+0000"}, {"id": "207806162568850_1293202964029159", "message": "LEGITTIMA DIFESA: TESTO STRAVOLTO\nPER FDI SEMPRE LEGITTIMA SE AGGRESSIONE AVVIENE IN CASA O NEL LUOGO DI LAVORO\n\nLa proposta di legge arriva in aula con un testo completamente stravolto. Qui si lede il diritto delle opposizione di avere un proprio testo perché la maggioranza si avvale della potestà di cambiarlo radicalmente. Noi di Fratelli d’Italia sosteniamo che la difesa è sempre legittima se l’aggressione avviene all’interno della propria abitazione o del luogo di lavoro ma questo principio viene categoricamente smentito con questo testo. E siccome l’opposizione ha diritto ad avere una percentuale di proprie proposte dibattute, è necessaria una correzione regolamentare.", "created_time": "2016-03-10T15:46:22+0000"}, {"id": "207806162568850_1292310140785108", "message": "GENOVA: BENE APPROVAZIONE MOZIONE “CITTA’ DELL’INNO”.\nNON SORPRENDE VOTO CONTRARIO DELLA SINISTRA RADICALE\n\nE' un risultato importante e impensabile fino a poche settimane fa. Fortemente voluto dal centrodestra che lo ha pensato, condiviso poi da una buona parte del centrosinistra a cui va dato atto e che dà a Genova un giusto riconoscimento storico. Rivolgo il mio plauso non solo al Consiglio comunale che quasi all’unanimità ha votato a favore della mozione e al Presidente Giovanni Toti che si è speso personalmente per la sua approvazione ma anche e soprattutto agli esponenti di Fratelli d’Italia Gianni Plinio, Stefano Balleari e Massimo Spinaci che assieme al prof. Paolo Armaroli e a Massimiliano Lussana, con un apposito convegno al quale ho avuto l’onore di presenziare, hanno formulato la proposta e dato il via a questo importante risultato per la città ligure. Spiace ma non sorprende che gli esponenti della sinistra radicale, probabilmente per loro vecchi retaggi culturali, anche questa volta si siano contraddistinti votando contro questa mozione.", "created_time": "2016-03-09T15:13:18+0000"}, {"id": "207806162568850_1290209164328539", "story": "Ignazio La Russa shared a post.", "created_time": "2016-03-07T13:06:44+0000"}, {"id": "207806162568850_1288103511205771", "message": "#Libia: alle ore 15.00 intervengo a #MediasetTgcom24", "created_time": "2016-03-04T12:23:18+0000"}, {"id": "207806162568850_1287560421260080", "story": "Ignazio La Russa shared a post.", "created_time": "2016-03-03T15:22:11+0000"}, {"id": "207806162568850_1286897687993020", "story": "Ignazio La Russa shared a post.", "created_time": "2016-03-02T14:18:42+0000"}, {"id": "207806162568850_1286548348027954", "story": "Ignazio La Russa shared a post.", "created_time": "2016-03-02T00:51:23+0000"}, {"id": "207806162568850_1281888971827225", "message": "Wikileaks: il cablogramma americano su di me\n\nIl ministro della Difesa, Ignazio La Russa, “e’ un buon amico degli Usa, un forte difensore dei nostri condivisi interessi sulla sicurezza transatlantica e, una rarita’ in Europa, un forte sostenitore della missione Nato in Afghanistan”: e’ quanto scrive il numero due dell’ambasciata Usa a Roma, Elizabeth Dibble, al segretario alla Difesa Usa, Robert Gates, in un cablogramma del 5 ottobre 2009 pubblicato da Wikileaks. Il rapporto e’ stilato dalla Dibble in vista di un incontro che Gates avra’ a Washington con La Russa pochi giorni dopo, il 13 ottobre. Un incontro giudicato come “cruciale” dalla Dibble in quanto l’Italia “sta valutando tagli ai finanziamenti per le missioni all’estero”. Nel cablo il ministro della Difesa italiano e’ descritto come un “accorto stratega politico il cui aspetto e le cui maniere talvolta rudi nascondono un intelletto acuto con un sottile capacità di afferrare i dettagli”.", "created_time": "2016-02-24T17:11:28+0000"}, {"id": "207806162568850_1281883641827758", "message": "Berlusconi intercettato: un estratto della mia intervista al Corriere della Sera \n\nChe i servizi di intelligence usino vari mezzi per conoscere intenzioni, scelte, modi di agire dei governi di altri Paesi non mi sorprende.  Un politico sa sempre di poter essere intercettato, in qualche modo lo mette in conto, ed esistono anche telefoni cablati per comunicazioni segrete, io lo avevo anche se l'ho utilizzato di rado: immagino lo avesse anche il premier. Che Obama soprattutto nell'ultima fase del governo Berlusconi tenesse in un certo modo le distanze, questo lo avvertivamo. In effetti la sensazione era che Obama non si volesse confondere, che stesse attento alla sua immagine e a non essere accomunato a Berlusconi. E la gravità delle intercettazioni sarebbe massima se davvero emergesse che gli Usa non solo spiavano, ma che intervennero per condizionare la vita del governo e i fatti che portarono alla sua caduta. Ma devo dire che allora i nostri sospetti sul fatto che fosse in atto una congiura gravavano più su Paesi europei e in parte su ambienti italiani e sarei sorpreso di apprendere che gli americani abbiano tramato contro di noi. Diciamo che lo ritengo improbabile.", "created_time": "2016-02-24T17:04:34+0000"}, {"id": "207806162568850_1281109761905146", "story": "Ignazio La Russa shared a post.", "created_time": "2016-02-23T13:39:23+0000"}, {"id": "207806162568850_1280763188606470", "story": "Ignazio La Russa shared a post.", "created_time": "2016-02-23T00:50:52+0000"}, {"id": "207806162568850_1280477121968410", "message": "TOTTI: SE ALLA ROMA NON PUO' PIU' GIOCARE VENGA ALL'INTER\n\n“Se Francesco Totti alla Roma non dovesse più avere spazio per giocare, venga all’Inter che vinciamo lo scudetto insieme”.", "created_time": "2016-02-22T14:24:41+0000"}, {"id": "207806162568850_1279099932106129", "story": "Ignazio La Russa shared a post.", "created_time": "2016-02-20T13:18:29+0000"}, {"id": "207806162568850_1277872735562182", "story": "Ignazio La Russa shared a post.", "created_time": "2016-02-18T16:56:51+0000"}, {"id": "207806162568850_1277338808948908", "story": "Ignazio La Russa shared a post.", "created_time": "2016-02-17T22:34:53+0000"}, {"id": "207806162568850_1276316022384520", "message": "GRILLO: STASERA VADO A VEDERE SPETTACOLO. DOPO \"PASSO DI LATO\" TORNO AD APPREZZARE ARTISTA \n\n\"Ho comprato il biglietto per lo spettacolo di stasera di Beppe Grillo a Roma. La prima volta che lo andai a vedere era la primavera del '92 al teatro Smeraldo di Milano. Andai con un gruppo di amici che credo non abbiano mai votato per il M5S. Oggi, dopo il suo \"passo di lato\" (o indietro ), tornerò a vederlo e ad apprezzarlo come artista\".", "created_time": "2016-02-16T11:02:24+0000"}, {"id": "207806162568850_1275916839091105", "message": "Milano: Fdi incontra Parisi, \"daremo nostro contributo\" \n\nUn incontro positivo. Un primo contatto al quale, gia' nel corso della settimana, fara' seguito una nuova riunione per discutere e confrontarsi sui temi e i progetti che caratterizzeranno la campagna elettorale. Con Parisi la nostra coalizione ritrova compattezza e soprattutto l'energia necessaria per riconquistare il Comune di Milano. Fratelli d'Italia e' pronto a dare il proprio contributo.", "created_time": "2016-02-15T18:43:41+0000"}, {"id": "207806162568850_1273728689309920", "message": "ISTAT: CERTIFICA NARRAZIONE FINTA ALIMENTATA DA PROPAGANDA RENZI\n\n\"L'Istat certifica che nel 2015 il PIL è cresciuto di un magro 0,7% molto al di sotto di altre nazioni di riferimento come la Spagna, la Francia, la Germania, per non dire di Gran Bretagna e Stati Uniti. La frenata brusca nel quarto trimestre fa temere il peggio per il 2016, un +0,1 può significare anche un ritorno in recessione. Oltre i numeri emerge chiaro che c'è una narrazione finta del Paese alimentata dalla propaganda di Renzi e la dura realtà costituita di cifre e fatti. L'Istat aggiunge che non cresce l'industria e questo la dice lunga sugli effetti del Job act che si sono già esauriti. Proprio qualche settimana fa l'Istat ci ha detto che la disoccupazione è tornata a crescere.  Renzi dovrebbe essere più onesto verso gli italiani, temiamo che la sua politica esploda come una bolla speculativa\".", "created_time": "2016-02-12T14:16:07+0000"}, {"id": "207806162568850_1272301172786005", "message": "FOIBE: PULIZIA ETNICA NASCOSTA PER DECENNI COME POLVERE SOTTO TAPPETO\n\n“Oggi, Giorno del Ricordo, l'Italia celebra la memoria delle vittime delle foibe e dell'esodo giuliano dalmata. Un eccidio perpetrato dai partigiani di Tito ai nostri connazionali. Una vera e propria pulizia etnica negata per decenni anche da nostri connazionali, nascosta sotto un tappeto come si fa con la polvere. Libri e libri di storia scritti con intere pagine mancanti sul nostro passato. Se non vogliamo che anche ora, lentamente anno dopo anno, torni l'oblio su questa tragedia, è compito di tutti noi tenere alta la memoria su questo passaggio drammatico della nostra storia”.", "created_time": "2016-02-10T13:10:07+0000"}, {"id": "207806162568850_1272295306119925", "story": "Ignazio La Russa shared a post.", "created_time": "2016-02-10T13:01:31+0000"}, {"id": "207806162568850_1271121566237299", "message": "TATARELLA: PENSO A LUI QUANDO MI INTERROGO SU DECISIONI DA PRENDERE. ANCHE OGGI AL TAVOLO AMMINISTRATIVE CON BERLUSCONI, SALVINI E MELONI.\n\n\"Oggi 8 febbraio ricorre il diciasettesimo anniversario della morte di Giuseppe Tatarella. A distanza di tanto tempo continuo a rimpiangerlo e a ricordarlo, soprattutto tutte le volte che mi interrogo  su una decisione politica da prendere. L'ho fatto anche oggi al tavolo con Berlusconi, Salvini e Meloni per scegliere i migliori candidati del centrodestra alle prossime elezioni amministrative\".", "created_time": "2016-02-08T16:38:03+0000"}, {"id": "207806162568850_1271066339576155", "message": "La mia intervista a Libero", "created_time": "2016-02-08T14:37:04+0000"}, {"id": "207806162568850_1270598912956231", "message": "ROMA: SPIACE RINUNCIA BERTOLASO. INCOMPRENSIBILE CHIUSURA SALVINI A LUPI\n\n\"Spiace che Bertolaso rinunci a candidarsi perché per Fratelli d'Italia lui e' un buon candidato. Piuttosto, se fosse vero che Salvini avrebbe aperto per Roma alla candidatura di Marchini, che oltre alla sua storia di sinistra è oggi il candidato del Nuovo Centrodestra, risulterebbe incomprensibile la chiusura dello stesso Salvini a Milano alla candidatura Lupi, anche egli dell'Ncd. Oltretutto in Regione Lombardia il partito di Alfano è al governo proprio con il centrodestra. Sono certo troveremo insieme candidati vincenti in assoluta coerenza\".", "created_time": "2016-02-07T19:35:45+0000"}, {"id": "207806162568850_1268558909826898", "story": "Ignazio La Russa shared a post.", "created_time": "2016-02-04T18:07:37+0000"}, {"id": "207806162568850_1268334113182711", "story": "Ignazio La Russa shared a post.", "created_time": "2016-02-04T12:39:39+0000"}, {"id": "207806162568850_1268240173192105", "message": "Alle ore 11.00 interverrò a l'Ariachetira #la7", "created_time": "2016-02-04T09:23:33+0000"}, {"id": "207806162568850_1268018789880910", "story": "Ignazio La Russa shared a post.", "created_time": "2016-02-03T23:34:14+0000"}, {"id": "207806162568850_1267760749906714", "message": "CAMERA: OPPOSIZIONE COERENTE DI FDI SI ARRICCHISCE DI NUOVA RISORSA\nBUON LAVORO A PETRENGA\n\n\"L’opposizione coerente di Giorgia Meloni e dei parlamentari di Fratelli d’Italia al governo Renzi, si arricchisce di una nuova e competente risorsa, impegnata da anni sia in Parlamento che sul territorio nel portare avanti battaglie a favore dei cittadini. All’on. Giovanna Petrenga il mio benvenuto nel Gruppo Parlamentare di Fdi e i migliori auguri di buon lavoro\".", "created_time": "2016-02-03T14:28:03+0000"}, {"id": "207806162568850_1267759883240134", "message": "CASO MARÓ: RENZI DIA SUBITO SPIEGAZIONI SU PATTO CON PREMIER MODI \n\nPresenterò una immediata interrogazione parlamentare, che depositerò oggi stesso, per avere dal presidente del Consiglio Matteo Renzi immediate delucidazioni su questo presunto patto segreto proposto dal premier indiano Modi sul caso marò. Oggi rinuncerò al tema previsto al question time, per chiedere in aula di Montecitorio e in diretta tv al ministro dell'Interno Angelino Alfano di esprimersi su questo caso. Il caso marò sembra non finire mai, ogni giorno c'è una novità. L'unica cosa certa e chiara è il costante disinteresse del governo italiano per la sorte dei nostri due militari di Marina. Al di là delle parole di circostanze, questa è l'unica cosa constante e sicura: il loro completo disinteresse.", "created_time": "2016-02-03T14:25:52+0000"}, {"id": "207806162568850_1266631720019617", "message": "DERBY: ERRORE INTER E' STATO SNATURARSI SCOPRENDO LA DIFESA.   \n\nE' una crisi ma è una crisi di centimetri, nel calcio è così: se invece di un palo pieno avessimo preso un palo interno sul rigore di Icardi, e la palla fosse entrata, probabilmente avremmo pareggio o magari vinto il derby e sarebbe stata tutta un'altra storia.\nMi sembra che in tutte queste 4 partite non ne sia andata dritta una ma siccome la fortuna aiuta gli audaci evidentemente non lo siamo stati abbastanza. La mia analisi è che la squadra abbia risposto più alle critiche che alle necessità: siccome la criticavano per le vittorie 1-0 si è cambiato modo di giocare, finendo per perdere o pareggiare. La difesa non è stata più protetta come prima e abbiamo finito per non fare gol per sfortune varie, pur avendo più occasioni di prima, in compenso ci siamo scoperti nella ricerca di un assetto migliore. Abbiamo finito per pagare un errore non di presunzione ma dovuto al voler piacere a tutti: l'importante è far piacere solo agli interisti e gli interisti erano contenti anche quando vincevamo 1-0. Abbiamo snaturato l'Inter del girone di andata, ora è difficile pensare allo scudetto ma l'obiettivo è la Champions che è ancora possibile se capiamo che siamo una squadra che ha bisogno di stare chiusa e ripartire pensando prima a non prenderle.", "created_time": "2016-02-01T21:04:08+0000"}, {"id": "207806162568850_1266549183361204", "message": "FAMILY DAY: PROFESSIONISTI DELL'INSULTO CERCANO BAGARRE MEDIATICA. SOLIDARIETA' A GIORGIA MELONI.\n\n“Sull’annuncio fatto da Giorgia Meloni, senza alcuna connotazione politica e nel giorno più bello per la famiglia, i professionisti dell’insulto e dell’odio cercano la bagarre mediatica che trova motivo solo in un ingiustificato odio politico verso uno dei capi della coalizione di centrodestra. Probabilmente aggravato anche dalla circostanza che chi l’attacca, ad una famiglia naturale composta da padre, madre e figlio, preferisce altri modelli. Ma nessuno, nemmeno il più cattivo degli insulti, potrà turbare la gioia di Giorgia per questo lieto evento. A Giorgia va la mia sincera solidarietà”.", "created_time": "2016-02-01T18:09:05+0000"}, {"id": "207806162568850_1266381886711267", "message": "La mia intervista \nhttp://www.iltempo.it/mobile/politica/2016/02/01/bertolaso-ci-piace-meloni-in-corsa-1.1504160", "created_time": "2016-02-01T13:10:18+0000"}, {"id": "207806162568850_1263326370350152", "message": "AMMINISTRATIVE: SI' A PRIMARIE CENTRODESTRA IN 5 CITTA' BIG   \n\nOve perdurasse la difficoltà a trovare candidature per la corsa a sindaco nelle 5 principali città al voto in primavera -ovvero Milano, Roma, Napoli, Torino, Bologna- la  proposta di Fdi-An è di procedere con le primarie, anche in assenza di una legge in tal senso, da noi chiesta da sempre.  L'intesa c'è già su alcune città, su altre si sta lavorando. Marginalmente abbiamo parlato anche delle 5 città big, sulle quali facciamo solo un'azione istruttoria perché in questo la competenza è di Salvini, Berlusconi, Meloni. Ma se non si dovesse trovare la soluzione, noi siamo per fare le primarie, ma a quel punto dovrebbe essere un criterio condiviso da tutti e tre i partiti e valido per tutte le 5 città, salvo eccezione. E' chiaro che per noi l'alleanza di centrodestra è prioritaria, e ci rassegnamo a non farle se questa è la volontà della coalizione. Ma se si dovesse decidere di farle in tutte e cinque le città, noi saremmo per il sì, saremmo i primi a sostenerle\".", "created_time": "2016-01-27T18:32:57+0000"}, {"id": "207806162568850_1263297683686354", "message": "GIORNO DELLA MEMORIA:  INOPPORTUNA CONCOMITANZA VISITA PRESIDENTE IRAN\n\n\"Proprio nella Giornata della Memoria nella quale si ricorda e si commemora la immane tragedia della Shoah, di fronte alla quale occorre mantenere il massimo di vicinanza alla comunità ebraica, sarebbe opportuno non avere la concomitante presenza in Italia del Presidente dell’Iran, accolto in pompa magna fingendo di dimenticare che quel paese vorrebbe la distruzione di Israele. Non solo statue ridicolmente sottratte alla vista quindi, ma anche la memoria incredibilmente nascosta\".", "created_time": "2016-01-27T17:53:24+0000"}, {"id": "207806162568850_1263270380355751", "message": "CARABINIERE UCCISO: VICINANZA ALL'ARMA, CONDOGLIANZE AI FAMILIARI.\n\n\"Desidero esprimere la mia vicinanza al Comandante generale dell'Arma dei Carabinieri Tullio del Sette per la morte del maresciallo Antonio Taibi, ucciso questa mattina a Carrara davanti alla sua abitazione. Ancora una volta i nostri uomini in divisa, ai quali va la mia stima incondizionata, pagano un tributo molto alto per garantire la sicurezza dei cittadini. Alla famiglia del maresciallo Taibi infine, rivolgo le mie sincere condoglianze\".", "created_time": "2016-01-27T16:50:40+0000"}, {"id": "207806162568850_1262795013736621", "story": "Ignazio La Russa shared a post.", "created_time": "2016-01-26T23:30:03+0000"}, {"id": "207806162568850_1262702197079236", "story": "Ignazio La Russa shared a post.", "created_time": "2016-01-26T20:00:10+0000"}, {"id": "207806162568850_1261883747161081", "story": "Ignazio La Russa shared a post.", "created_time": "2016-01-25T12:38:50+0000"}, {"id": "207806162568850_1261578800524909", "story": "Ignazio La Russa shared a post.", "created_time": "2016-01-24T23:21:05+0000"}, {"id": "207806162568850_1260054550677334", "story": "Ignazio La Russa shared a post.", "created_time": "2016-01-22T11:24:00+0000"}, {"id": "207806162568850_1258981984117924", "story": "Ignazio La Russa shared a post.", "created_time": "2016-01-20T16:08:49+0000"}, {"id": "207806162568850_1258981790784610", "message": "CALCIO: SARRI? CHI DI SPADA FERISCE, DI SPADA PERISCE...    \n\nSe dire frocio è molto più grave di dire gay, anche se non ho mai capito il perché, deve valere per tutti. Non comprendo perché ora non varrebbe questo principio quando l'offeso è l'allenatore dell'Inter. Se la società italiana politically correct, ha ritenuto che 'frocio' sia davvero un reato, o cambia modo di pensare e fare le leggi, o non può dare torto a Mancini.  Mi chiedo che cosa sarebbe successo se a usare pubblicamente oggi quell'insulto fosse stato un esponente di destra. Quindi, Sarri se ne faccia una ragione. C'è chi dice che non bisogna contestare i gay quando nei gaypride sfilano in bikini baciandosi. Io sono d'accordo, per me va benissimo, lo accetto. Non si può, però, adesso contestare Mancini che veste ricercato ed elegante in campo. A me sono sembrate esagerate 3 giornate di squalifica per Melo, ma le ho accettate, una squalifica va sempre accettata. Chi di spada ferisce, di spada perisce. A forza di esasperare il politically correct, la società italiana porta a questi eccessi.", "created_time": "2016-01-20T16:08:11+0000"}, {"id": "207806162568850_1258546364161486", "story": "Ignazio La Russa shared a post.", "created_time": "2016-01-19T21:30:10+0000"}, {"id": "207806162568850_1257096690973120", "story": "Ignazio La Russa shared a post.", "created_time": "2016-01-17T16:01:10+0000"}, {"id": "207806162568850_1256613787688077", "story": "Ignazio La Russa shared a post.", "created_time": "2016-01-16T20:54:37+0000"}, {"id": "207806162568850_1255969357752520", "story": "Ignazio La Russa shared a post.", "created_time": "2016-01-15T20:40:33+0000"}, {"id": "207806162568850_1255733497776106", "message": "Alle 15.00 interverrò a #Skytg24", "created_time": "2016-01-15T12:26:34+0000"}, {"id": "207806162568850_1254425824573540", "story": "Ignazio La Russa shared a post.", "created_time": "2016-01-13T08:17:22+0000"}, {"id": "207806162568850_1252794028070053", "story": "Ignazio La Russa shared a post.", "created_time": "2016-01-10T16:40:40+0000"}, {"id": "207806162568850_1251196624896460", "story": "Ignazio La Russa shared a post.", "created_time": "2016-01-08T08:10:56+0000"}, {"id": "207806162568850_1250011768348279", "message": "Migranti: da Fdi carbone a Pisapia per soldi a chi accoglie \n\nManifestazione di Fdi a Palazzo Marino a Milano. Un sacco di carbone e un fantoccio con le sembianze di un barbone, steso per terra, avvolto nel tricolore, davanti la sede del comune di Milano. E volantini con la scritta: \"immigrati privilegiati, italiani dimenticati. Basta razzismo al contrario\". Siamo qui per offrire a Pisapia in segno di civile protesta, del carbone come farebbe la befana. Quello che sta succedendo non ha precedenti. Il comune di Milano vuole garantire, e non sarebbe sbagliato, ai profughi e agli immigrati soldi e accoglienza. Ma la stessa cosa non e' in grado di farla per gli italiani poveri. Noi vogliamo almeno parita' di condizione.\nSolo se ci sono i soldi per gli italiani, dopo o almeno contemporaneamente si puo' pensare agli immigrati. Se cosi' non e' carbone per Pisapia.", "created_time": "2016-01-06T13:18:04+0000"}, {"id": "207806162568850_1250010978348358", "message": "￼Amministrative: lista unica difficile ma non lo escludo\n\nPer le elezioni politiche, al momento, con la legge attuale, e' obbligatoria una lista unica per andare poi al ballottaggio, alle amministrative e' molto piu' difficile ma io non lo escluderei, se la lista unica avesse all'interno del simbolo, piu' piccoli i simboli degli altri partiti. E' un'ipotesi che non privilegio ma che non escludo a priori\".", "created_time": "2016-01-06T13:16:50+0000"}, {"id": "207806162568850_1250007345015388", "message": "Immigrati: manifestazione di Fdi a Milano.", "created_time": "2016-01-06T13:15:19+0000"}, {"id": "207806162568850_1247592035256919", "story": "Ignazio La Russa shared a post.", "created_time": "2016-01-02T13:36:37+0000"}, {"id": "207806162568850_1246286212054168", "story": "Ignazio La Russa shared a link.", "created_time": "2015-12-31T18:11:21+0000"}, {"id": "207806162568850_1246285515387571", "story": "Ignazio La Russa shared a link.", "created_time": "2015-12-31T18:09:49+0000"}, {"id": "207806162568850_1238591502823639", "story": "Ignazio La Russa shared a post.", "created_time": "2015-12-21T00:52:28+0000"}, {"id": "207806162568850_1237829219566534", "story": "Ignazio La Russa shared a post.", "created_time": "2015-12-19T20:07:45+0000"}, {"id": "207806162568850_1234414233241366", "story": "Ignazio La Russa shared a post.", "created_time": "2015-12-14T00:37:30+0000"}, {"id": "207806162568850_1234077059941750", "story": "Ignazio La Russa shared a post.", "created_time": "2015-12-13T13:06:55+0000"}, {"id": "207806162568850_1231893016826821", "story": "Ignazio La Russa shared a post.", "created_time": "2015-12-09T17:08:11+0000"}, {"id": "207806162568850_1230784256937697", "story": "Ignazio La Russa shared a post.", "created_time": "2015-12-07T15:22:59+0000"}, {"id": "207806162568850_1228478347168288", "created_time": "2015-12-03T14:29:35+0000"}, {"id": "207806162568850_1228149997201123", "story": "Ignazio La Russa shared a post.", "created_time": "2015-12-03T00:32:39+0000"}, {"id": "207806162568850_1226741980675258", "story": "Ignazio La Russa shared a post.", "created_time": "2015-11-30T12:10:30+0000"}, {"id": "207806162568850_1226280567388066", "story": "Ignazio La Russa shared a post.", "created_time": "2015-11-29T14:05:22+0000"}, {"id": "207806162568850_1225764874106302", "message": "Periferie sono vissute solo se c'è sicurezza.    \n\nLe periferie sono un tema importantissimo. Noi avevamo fatto il progetto 'Periferie sicure', con i militari nelle strade delle periferie. Il decreto di allora prevedeva il controllo dei luoghi sensibili e anche il movimento per la strada con le pattuglie, volevamo che pattuglie a piedi sorvegliassero i quartieri. Ma è stato abolito, non piace alla sinistra perché ha un vecchio concetto antimilitarista. Le periferie possono essere vissute solo se c'è sicurezza.", "created_time": "2015-11-28T13:47:07+0000"}, {"id": "207806162568850_1224664744216315", "story": "Ignazio La Russa shared a post.", "created_time": "2015-11-26T14:49:09+0000"}, {"id": "207806162568850_1224333007582822", "story": "Ignazio La Russa shared a post.", "created_time": "2015-11-25T22:17:12+0000"}, {"id": "207806162568850_1221597847856338", "message": "#Solidarietà ad #Alfano senza se e senza ma. Le legittime polemiche politiche in questi casi vanno messe da parte.", "created_time": "2015-11-20T14:49:39+0000"}, {"id": "207806162568850_1221079291241527", "message": "ROMA: CON MARCHINI SI PERDE SERVE CANDIDATO CONDIVISO.\n\nSe non c'e' un nome di Fi-Fdi-Lega, saranno alleati a chiedere a Meloni di scendere in campo. \"Con Marchini si perde. Non ho nulla contro la sua persona, che rispetto, ma noi non abbiamo nulla a che spartire con lui. Con Marchini perdiamo, immagino le periferie romane che votano un dandy giocatore di polo...Marchini non è di centrodestra e noi con lui non abbiamo niente in comune. Ieri a Palazzo Grazioli Berlusconi, Meloni e Salvini hanno convenuto che la priorità è essere uniti e condividere candidati e programmi. Se Fi, Lega e Fdi non riescono a trovare un nome condiviso, che non è certo Marchini, allora saranno i nostri alleati a chiedere alla Meloni di candidarsi. Naturalmente sarà Giorgia a dire se intende correre o meno per il Campidoglio. Se dovesse dire sì, credo che lo farà a determinate condizioni per assicurare al centrodestra una vittoria alle prossime comunali a Roma.", "created_time": "2015-11-19T14:30:26+0000"}, {"id": "207806162568850_1221014337914689", "message": "Onestà in cima a miei comportamenti.\n\nSono ovviamente colpito e molto rattristato dal solo fatto di dover rendere pubbliche giustificazioni sulla correttezza del mio operato che in quarant'anni di attivita' politica e professionale non e' mai stato sfiorato da alcun sospetto di questo genere e che ha sempre messo l'onesta' in cima ai requisiti necessari per l'impegno politico.\nVoglio prescindere dal fatto che si trattava di una carta di credito accesa nel 2004, oltre dieci anni fa, alimentata non con rimborsi elettorali, ma con fondi di utilizzo assolutamente discrezionale e privi di obbligo di rendicontazione. Quel che conta e che mi interessa precisare e' che si trattava di una carta di credito affidata e gestita (in maniera correttissima) dagli uffici del gruppo per spese sempre riferite a persone dipendenti o direttamente collegate alla attivita' del gruppo stesso o ad altre uscite da sempre pacificamente di competenza di tutti i gruppi parlamentari. Per le mie spese personali, invece, la mia segreteria ha sempre avuto la disponibilita' di un fondo spese che alimentavo con soldi miei. A riprova bastera' verificare che nessuna operazione nei sette anni di vita della carta (per un totale di Euro 38.000,00 che mediamente significa circa Euro 5.000,00 annui) e' riferita alla mia persona. Ad esempio, nessun ristorante o spese personali di alcun genere. Al contrario, come con i precedenti capi gruppo, solo spese prevalentemente on line per necessita' del gruppo, correttamente disposte dagli uffici utilizzando la carta in questione proprio per ragione di trasparenza.\nConfidando nella giustizia sono convinto che appena sara' possibile documentare tali circostanze, l'Autorita' giudiziaria potra' prontamente procedere all'archiviazione.", "created_time": "2015-11-19T11:38:12+0000"}, {"id": "207806162568850_1220042468011876", "created_time": "2015-11-17T13:10:27+0000"}, {"id": "207806162568850_1219709574711832", "created_time": "2015-11-16T19:45:37+0000"}, {"id": "207806162568850_1219301958085927", "created_time": "2015-11-15T23:16:51+0000"}, {"id": "207806162568850_1218702611479195", "message": "#PrayforParis #Parigi #solidarietà #ParisAttacks 🇫🇷", "created_time": "2015-11-14T21:01:03+0000"}, {"id": "207806162568850_1218405154842274", "message": "#ParisAttacks #PrayForParis #Parigi", "created_time": "2015-11-14T09:18:25+0000"}, {"id": "207806162568850_1217068571642599", "created_time": "2015-11-12T00:00:24+0000"}, {"id": "207806162568850_1216339775048812", "created_time": "2015-11-10T13:13:33+0000"}, {"id": "207806162568850_1215803701769086", "created_time": "2015-11-09T11:29:13+0000"}, {"id": "207806162568850_1215554651793991", "created_time": "2015-11-08T23:55:52+0000"}, {"id": "207806162568850_1213129072036549", "created_time": "2015-11-04T13:19:36+0000"}, {"id": "207806162568850_1212953605387429", "created_time": "2015-11-04T07:17:53+0000"}, {"id": "207806162568850_1211180102231446", "created_time": "2015-10-31T18:07:10+0000"}, {"id": "207806162568850_1210763032273153", "created_time": "2015-10-30T23:29:34+0000"}, {"id": "207806162568850_1210275252321931", "created_time": "2015-10-30T01:04:16+0000"}, {"id": "207806162568850_1209495832399873", "created_time": "2015-10-28T13:41:19+0000"}, {"id": "207806162568850_1209254202424036", "created_time": "2015-10-28T01:14:17+0000"}, {"id": "207806162568850_1208181512531305", "story": "Ignazio La Russa shared a link.", "created_time": "2015-10-25T23:09:07+0000"}, {"id": "207806162568850_1206791966003593", "created_time": "2015-10-23T11:25:13+0000"}, {"id": "207806162568850_1205787989437324", "created_time": "2015-10-21T11:28:38+0000"}, {"id": "207806162568850_1205563726126417", "created_time": "2015-10-20T23:02:54+0000"}, {"id": "207806162568850_1204377669578356", "created_time": "2015-10-18T16:29:09+0000"}, {"id": "207806162568850_1200962019919921", "created_time": "2015-10-12T23:43:02+0000"}, {"id": "207806162568850_1199202613429195", "created_time": "2015-10-09T18:44:45+0000"}, {"id": "207806162568850_1199038223445634", "created_time": "2015-10-09T12:50:57+0000"}, {"id": "207806162568850_1198602776822512", "story": "Ignazio La Russa shared a link.", "created_time": "2015-10-08T16:37:25+0000"}, {"id": "207806162568850_1197957356887054", "message": "MARÓ: DA CROZZA FUOCO AMICO SUI FUCILIERI\n\nINACCETTABILE FRASE SU NOSTRI MILITARI\n\n“Io che sono un amante della satira e che apprezzo l’ironia e la capacità graffiante di Crozza, non ho dubbi nel condannare senza mezzi termini la sua inaccettabile frase sui marò oltre che in generale la sua opinione sulle nostre Forze armate. Si tratta di ‘fuoco amico’, che colpisce alle spalle chi già sta pagando senza alcuna colpa la ignavia dei nostri governi”.", "created_time": "2015-10-07T11:09:23+0000"}, {"id": "207806162568850_1196037097079080", "message": "Scusate la foto, ma FB fa le bizze, sarà la giunta destrista di Riccione...", "created_time": "2015-10-04T00:20:16+0000"}, {"id": "207806162568850_1195265073822949", "created_time": "2015-10-02T11:58:55+0000"}, {"id": "207806162568850_1194796797203110", "created_time": "2015-10-01T12:37:14+0000"}, {"id": "207806162568850_1193965227286267", "created_time": "2015-09-30T00:08:59+0000"}, {"id": "207806162568850_1193136494035807", "created_time": "2015-09-28T12:14:46+0000"}, {"id": "207806162568850_1190603634289093", "created_time": "2015-09-23T16:09:47+0000"}, {"id": "207806162568850_1189951471020976", "message": "MIGRANTI: QUANTO FATTO DA GOVERNO RENZI NON HA PORTATO A NULLA\nFDI CHIEDE MISSIONE INTERNAZIONALE.\n\n“C’è troppa gente che guadagna sulle spalle degli immigrati e c’è troppa gente che solo per motivi ideologici spalanca le porte a chiunque voglia venire in Italia senza calcolare i rischi e i problemi che ne possono derivare”.\n“Quello che ha fatto finora il governo Renzi in materia di immigrazione non ha portato a nulla. L’esecutivo deve capire che non esiste una Europa senza l’Italia e che quindi abbiamo tutti gli strumenti validi per poter chiedere e ottenere di più dall’Ue. Fratelli d’Italia da molto tempo sostiene la necessità di una missione internazionale militare per bloccare sin nei porti libici le partenze dei tanti disperati che poi rischiano di morire in mare, anche per colpa degli scafisti. Sempre sulle coste africane, chiediamo di istituire dei centri di accoglienza dove si possano raccogliere e valutare le richieste di asilo. La distribuzione degli aventi diritto infine deve avvenire in tutti i paesi dell’Ue perchè l'immigrazione è un problema di tutta l'Europa e non solo di alcuni Stati membri”.", "created_time": "2015-09-22T15:17:28+0000"}, {"id": "207806162568850_1189241051092018", "created_time": "2015-09-21T13:35:17+0000"}, {"id": "207806162568850_1185515294797927", "message": "Coni: auguri buon lavoro al Gen. Gallitelli.\n\nComplimenti al presidente del Coni Malagò per la scelta del nuovo responsabile dell'Ufficio Antidoping, il generale di Corpo d'Armata Leonardo Gallitelli. Auguri di buon lavoro al generale, una delle migliori risorse del sistema Italia.", "created_time": "2015-09-15T16:55:43+0000"}, {"id": "207806162568850_1184987144850742", "created_time": "2015-09-14T22:01:26+0000"}, {"id": "207806162568850_1184884914860965", "message": "COMUNALI: BENE LUPI.\nFDI È  PER CANDIDATO COMUNE O PRIMARIE\n\n\"Concordo con le parole di Maurizio Lupi  sulle prossime elezioni comunali di Milano. Il centrodestra per vincere deve essere il più unito possibile e il percorso va iniziato subito. Fratelli d'Italia come noto a tutti, da tempo insiste affinché si inizi a discutere su come battere la sinistra, trovando un comune e autorevole candidato o, in sua mancanza, attraverso le primarie di coalizione\".", "created_time": "2015-09-14T17:02:51+0000"}, {"id": "207806162568850_1184702698212520", "created_time": "2015-09-14T11:14:45+0000"}, {"id": "207806162568850_1183786464970810", "story": "Ignazio La Russa shared a post.", "created_time": "2015-09-13T10:29:05+0000"}, {"id": "207806162568850_1183783888304401", "message": "US OPEN: GIUSTO PREMIER A NEW YORK MA DEVE METTERE FACCIA ANCHE SU VICENDA MARÒ.\n\n\"Trovo sinceramente stonati molti commenti circa la presenza del presidente del Consiglio Matteo Renzi a New York per la finale degli US Open di tennis che ha visto impegnate due tenniste azzurre. Io al suo posto mi sarei comportato nello stesso modo perché Flavia Pennetta e Roberta Vinci hanno raggiunto una finale storica portando in alto i colori dell'Italia. In una occasione del genere è doverosa la presenza del governo per esprimere la vicinanza dell'Italia alle due atlete. Piuttosto, come ha ben detto Giorgia Meloni,  mi sarei aspettato dal premier la stessa solerzia nel mettere la faccia anche su altre vicende ben meno brillanti, a partire da quella che vede coinvolti i nostri due maro'\".", "created_time": "2015-09-13T10:22:46+0000"}, {"id": "207806162568850_1181735751842548", "message": "Immigrazione: da \"Gf\" internazionale offensiva per condizionare coscienze italiani ed europei.\n\nÈ in atto da parte di un \"Grande Fratello internazionale\" una offensiva per condizionare le coscienze di italiani ed europei cercando di far passare il messaggio che è bello e giusto accogliere tutti i migranti.", "created_time": "2015-09-10T10:01:19+0000"}, {"id": "207806162568850_1181731375176319", "message": "\"Diamo anche agli #italiani poveri gli stessi diritti degli #immigrati che arrivano poveri.\" #lariadestate #La7", "created_time": "2015-09-10T09:45:06+0000"}, {"id": "207806162568850_1181689378513852", "message": "Alle ore 11.00 in diretta a #lariadestate #La7tv", "created_time": "2015-09-10T07:16:50+0000"}, {"id": "207806162568850_1179225022093621", "created_time": "2015-09-06T22:54:44+0000"}, {"id": "207806162568850_1178882072127916", "created_time": "2015-09-06T14:06:03+0000"}, {"id": "207806162568850_1178192368863553", "created_time": "2015-09-05T10:52:13+0000"}, {"id": "207806162568850_1176690979013692", "created_time": "2015-09-02T23:28:20+0000"}, {"id": "207806162568850_1176261782389945", "created_time": "2015-09-02T11:19:56+0000"}, {"id": "207806162568850_1173734769309313", "created_time": "2015-08-29T15:43:19+0000"}, {"id": "207806162568850_1171293479553442", "created_time": "2015-08-25T23:20:33+0000"}, {"id": "207806162568850_1170981652917958", "created_time": "2015-08-25T16:48:47+0000"}, {"id": "207806162568850_1167478546601602", "created_time": "2015-08-20T09:40:33+0000"}, {"id": "207806162568850_1161234373892686", "created_time": "2015-08-11T10:53:28+0000"}, {"id": "207806162568850_1158304350852355", "created_time": "2015-08-08T12:38:33+0000"}, {"id": "207806162568850_1157491677600289", "created_time": "2015-08-07T11:41:42+0000"}, {"id": "207806162568850_1155412421141548", "created_time": "2015-08-04T11:58:55+0000"}, {"id": "207806162568850_1154155881267202", "created_time": "2015-08-02T11:01:31+0000"}, {"id": "207806162568850_1153307878018669", "created_time": "2015-07-31T23:28:33+0000"}, {"id": "207806162568850_1152004198149037", "message": "DIFESA: LEVA OBBLIGATORIA ANTISTORICA\n\n La leva obbligatoria non si concilia con la preparazione professionale necessaria per partecipare alla pari con le forze Nato alle missioni internazionali e ai delicati compiti affidati ai nostri soldati ai giorni d'oggi. Ma incentivare tutti i giovani a uno stage di almeno tre settimane (la cosiddetta \"mini naja\"), volontario e rinnovabile per piu' anni, e' la soluzione giusta, realizzata quando ero ministro, oggi non piu' finanziata dal governo Renzi e difesa solo da Fratelli d'Italia. Anziche' riproporre l'edizione peggiorata, antistorica e finanziariamente impossibile del servizio obbligatorio di leva, Matteo Salvini e la Lega Nord si uniscano a noi nel chiedere con forza di finanziare e accrescere l'operazione \"Vivi le Forze armate\" (la \"mini naja\" di tre settimane) sostenuta a gran voce dagli Alpini e' da tutte le altre associazioni d'arma.", "created_time": "2015-07-29T18:52:30+0000"}, {"id": "207806162568850_1150010491681741", "created_time": "2015-07-26T10:51:43+0000"}, {"id": "207806162568850_1148863785129745", "created_time": "2015-07-24T11:57:47+0000"}, {"id": "207806162568850_1147230181959772", "created_time": "2015-07-21T17:58:03+0000"}, {"id": "207806162568850_1145759032106887", "created_time": "2015-07-19T12:58:16+0000"}, {"id": "207806162568850_1145136275502496", "created_time": "2015-07-18T17:19:50+0000"}, {"id": "207806162568850_1145071952175595", "message": "TARGA CARLO GIULIANI: FDI PRESENTA INTERROGAZIONE PER \"NO\" DEL QUESTORE GENOVA A PRESIDIO COISP\n\nTrovo assurdo, paradossale e totalmente incomprensibile il divieto imposto dal Questore di Genova al presidio organizzato dal sindacato di Polizia Coisp per chiedere, tramite una raccolta firme, la rimozione della targa intitolata a Carlo Giuliani. Si può essere d'accordo o meno con l'iniziativa ma non deve mai venire meno la liberta di espressione. Posso anche capire che il presidio per una questione di opportunità non si svolga in piazza Alimonda ma che il divieto del Questore sia esteso a tutti i comuni della provincia è una follia che non trova alcuna giustificazione.", "created_time": "2015-07-18T15:35:10+0000"}, {"id": "207806162568850_1144239778925479", "created_time": "2015-07-17T14:24:50+0000"}, {"id": "207806162568850_1144150702267720", "created_time": "2015-07-17T11:03:10+0000"}, {"id": "207806162568850_1139054602777330", "created_time": "2015-07-09T13:53:10+0000"}, {"id": "207806162568850_1136748909674566", "created_time": "2015-07-06T00:54:04+0000"}, {"id": "207806162568850_1130872220262235", "created_time": "2015-06-27T22:20:52+0000"}, {"id": "207806162568850_1127671000582357", "created_time": "2015-06-22T21:12:08+0000"}, {"id": "207806162568850_1124292414253549", "created_time": "2015-06-17T23:03:50+0000"}, {"id": "207806162568850_1121704284512362", "created_time": "2015-06-14T13:51:05+0000"}, {"id": "207806162568850_1121543347861789", "created_time": "2015-06-14T12:09:03+0000"}, {"id": "207806162568850_1117035501645907", "created_time": "2015-06-10T11:58:52+0000"}, {"id": "207806162568850_1115196498496474", "created_time": "2015-06-07T14:18:33+0000"}, {"id": "207806162568850_1113656555317135", "created_time": "2015-06-04T22:48:06+0000"}, {"id": "207806162568850_1112709358745188", "created_time": "2015-06-03T01:49:27+0000"}, {"id": "207806162568850_1112703198745804", "created_time": "2015-06-03T01:27:24+0000"}, {"id": "207806162568850_1111825062166951", "created_time": "2015-06-01T10:44:50+0000"}, {"id": "207806162568850_1111106555572135", "created_time": "2015-05-31T09:13:55+0000"}, {"id": "207806162568850_1105760652773392", "message": "PALMIRA È CADUTA", "created_time": "2015-05-21T23:21:51+0000"}, {"id": "207806162568850_1105034082846049", "message": "CASO TELESE/ CUORI NERI E CUORI ARIDI", "created_time": "2015-05-21T00:07:20+0000"}, {"id": "207806162568850_1104809689535155", "created_time": "2015-05-20T12:15:39+0000"}, {"id": "207806162568850_1101364713212986", "created_time": "2015-05-14T10:52:52+0000"}, {"id": "207806162568850_1098451270170997", "created_time": "2015-05-08T15:33:16+0000"}, {"id": "207806162568850_1097891726893618", "created_time": "2015-05-07T12:08:01+0000"}, {"id": "207806162568850_1097871030229021", "created_time": "2015-05-07T11:14:34+0000"}, {"id": "207806162568850_1095480343801423", "story": "Ignazio La Russa shared a link.", "created_time": "2015-05-02T23:21:36+0000"}, {"id": "207806162568850_1092326870783437", "created_time": "2015-04-28T12:22:49+0000"}, {"id": "207806162568850_1092316554117802", "message": "MILANO/ TORNANO GLI ANTIFASCISTI E BRUCIANO I LIBRI", "created_time": "2015-04-28T12:03:43+0000"}, {"id": "207806162568850_1091916500824474", "message": "40 ANNI DOPO/ CONDANNATO PER L'OMICIDIO RAMELLI, ORA È PRIMARIO AL NIGUARDA DI MILANO", "created_time": "2015-04-27T18:51:17+0000"}, {"id": "207806162568850_1091665170849607", "message": "RENZI IL BUGIARDISSIMO: TESORETTI SVANITI E MILIARDI PER I CLANDESTINI", "created_time": "2015-04-27T11:20:10+0000"}, {"id": "207806162568850_1091051344244323", "message": "VENETO/ CHIUSO L'ACCORDO TRA ZAIA E FDI", "created_time": "2015-04-26T13:13:08+0000"}, {"id": "207806162568850_1086621018020689", "created_time": "2015-04-20T12:33:09+0000"}, {"id": "207806162568850_1085325498150241", "created_time": "2015-04-18T23:02:29+0000"}, {"id": "207806162568850_1084172711598853", "created_time": "2015-04-17T13:36:19+0000"}, {"id": "207806162568850_1081262995223158", "created_time": "2015-04-12T18:35:29+0000"}, {"id": "207806162568850_1080106025338855", "story": "Ignazio La Russa shared a link.", "created_time": "2015-04-10T22:45:21+0000"}, {"id": "207806162568850_1079372868745504", "story": "Ignazio La Russa shared a link.", "created_time": "2015-04-09T17:19:17+0000"}, {"id": "207806162568850_1079228512093273", "created_time": "2015-04-09T13:16:41+0000"}, {"id": "207806162568850_1074805035868954", "story": "Ignazio La Russa shared a post.", "message": "CONFINI & CONFLITTI DI MARCO VALLE: ECCO FINALMENTE UN BEL LIBRO DA LEGGERE E DIFFONDERE! BUONA LETTURA", "created_time": "2015-04-02T21:20:59+0000"}, {"id": "207806162568850_1073607495988708", "created_time": "2015-03-31T22:14:49+0000"}, {"id": "207806162568850_1072778196071638", "created_time": "2015-03-30T13:11:44+0000"}, {"id": "207806162568850_1069248449757946", "created_time": "2015-03-25T12:56:17+0000"}, {"id": "207806162568850_1068557839827007", "created_time": "2015-03-24T16:00:34+0000"}, {"id": "207806162568850_1067556226593835", "created_time": "2015-03-23T01:01:32+0000"}, {"id": "207806162568850_1066893106660147", "created_time": "2015-03-22T01:48:10+0000"}, {"id": "207806162568850_1066219170060874", "story": "Ignazio La Russa shared a link.", "created_time": "2015-03-20T23:11:09+0000"}, {"id": "207806162568850_1066084966740961", "story": "Ignazio La Russa shared a link.", "created_time": "2015-03-20T17:08:05+0000"}, {"id": "207806162568850_1065294913486633", "story": "Ignazio La Russa shared a link.", "created_time": "2015-03-20T00:15:25+0000"}, {"id": "207806162568850_1064575756891882", "story": "Ignazio La Russa shared a link.", "created_time": "2015-03-18T19:50:00+0000"}, {"id": "207806162568850_1063370790345712", "message": "DOLCE & GABBANA. IL CORAGGIO DI DIRE DI NO", "created_time": "2015-03-16T22:32:06+0000"}, {"id": "207806162568850_1062037313812393", "story": "Ignazio La Russa shared a link.", "created_time": "2015-03-14T21:57:57+0000"}, {"id": "207806162568850_1057455834270541", "story": "Ignazio La Russa shared a link.", "created_time": "2015-03-08T01:30:50+0000"}, {"id": "207806162568850_1056486064367518", "story": "Ignazio La Russa shared a link.", "created_time": "2015-03-06T19:32:40+0000"}, {"id": "207806162568850_1053541827995275", "story": "Ignazio La Russa shared a link.", "created_time": "2015-03-01T18:45:57+0000"}, {"id": "207806162568850_1051269634889161", "story": "Ignazio La Russa shared a link.", "created_time": "2015-02-26T01:10:55+0000"}, {"id": "207806162568850_1050582071624584", "story": "Ignazio La Russa shared a link.", "created_time": "2015-02-24T16:03:24+0000"}, {"id": "207806162568850_1047912848558173", "story": "Ignazio La Russa shared a link.", "created_time": "2015-02-20T13:31:20+0000"}, {"id": "207806162568850_1047204648628993", "story": "Ignazio La Russa shared a link.", "created_time": "2015-02-19T12:43:01+0000"}, {"id": "207806162568850_1046550225361102", "message": "Da leggere...", "created_time": "2015-02-18T11:37:38+0000"}, {"id": "207806162568850_1046306158718842", "story": "Ignazio La Russa shared a link.", "created_time": "2015-02-18T00:04:07+0000"}, {"id": "207806162568850_1045118385504286", "story": "Ignazio La Russa shared a link.", "created_time": "2015-02-16T01:01:47+0000"}, {"id": "207806162568850_1044387245577400", "story": "Ignazio La Russa shared a link.", "created_time": "2015-02-15T03:06:34+0000"}, {"id": "207806162568850_1044308325585292", "story": "Ignazio La Russa shared a link.", "created_time": "2015-02-14T23:59:52+0000"}, {"id": "207806162568850_1043163639033094", "story": "Ignazio La Russa shared a link.", "created_time": "2015-02-13T00:00:19+0000"}, {"id": "207806162568850_1040515752631216", "story": "Ignazio La Russa shared a link.", "created_time": "2015-02-08T17:52:08+0000"}, {"id": "207806162568850_1038629936153131", "story": "Ignazio La Russa shared a link.", "created_time": "2015-02-05T23:37:27+0000"}, {"id": "207806162568850_1038070902875701", "story": "Ignazio La Russa shared a link.", "created_time": "2015-02-04T23:19:08+0000"}, {"id": "207806162568850_988968184452640", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2015-02-04T20:43:12+0000"}, {"id": "207806162568850_1034606376555487", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-29T16:09:46+0000"}, {"id": "207806162568850_1034144323268359", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2015-01-28T23:39:44+0000"}, {"id": "207806162568850_1034138966602228", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-28T23:22:36+0000"}, {"id": "207806162568850_1033812639968194", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-28T11:05:27+0000"}, {"id": "207806162568850_1029356653747126", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-21T01:05:05+0000"}, {"id": "207806162568850_1027942237221901", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-18T16:21:32+0000"}, {"id": "207806162568850_1027467907269334", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-18T01:44:07+0000"}, {"id": "207806162568850_1027118907304234", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-17T12:04:39+0000"}, {"id": "207806162568850_1026885553994236", "message": "Da leggere...", "created_time": "2015-01-17T00:36:12+0000"}, {"id": "207806162568850_1025664664116325", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-14T16:46:32+0000"}, {"id": "207806162568850_1024504784232313", "message": "un bel commento di destra.it", "created_time": "2015-01-12T21:58:41+0000"}, {"id": "207806162568850_1023264944356297", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-10T22:50:43+0000"}, {"id": "207806162568850_1023261781023280", "message": "Un bel pezzo di Pietro Cerullo. Un maestro...", "created_time": "2015-01-10T22:39:40+0000"}, {"id": "207806162568850_1022376711111787", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-09T11:48:53+0000"}, {"id": "207806162568850_1022104551139003", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2015-01-08T22:35:49+0000"}, {"id": "207806162568850_1019228451426613", "message": "ATTENTATO PARIGI: SANZIONI A PUTIN INVECE DI CHIAMARLO IN AIUTO\n\n\"Le battaglie si vincono se si combattono, altrimenti si perdono. Dobbiamo riconsiderare il rapporto tra noi e il mondo islamico. Facciamo sanzioni a Putin invece di chiamarlo ad aiutarci contro questo pericolo. Possibile che in Italia si impedisca di fare il presepe per non disturbare chi non è cristiano? Io non ho nulla contro il multiculturalismo ma la nostra cultura va difesa. Se non la difendiamo la perderemo\".", "created_time": "2015-01-07T18:17:59+0000"}, {"id": "207806162568850_1018797414803050", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-07T12:23:00+0000"}, {"id": "207806162568850_1018169061532552", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-06T22:45:25+0000"}, {"id": "207806162568850_1017964211553037", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-06T18:43:53+0000"}, {"id": "207806162568850_1014948025187989", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-02T15:31:21+0000"}, {"id": "207806162568850_1014068711942587", "story": "Ignazio La Russa shared a link.", "created_time": "2015-01-01T13:54:36+0000"}, {"id": "207806162568850_1012154525467339", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-30T01:12:29+0000"}, {"id": "207806162568850_1011729478843177", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-29T14:21:19+0000"}, {"id": "207806162568850_1010859452263513", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-28T15:25:51+0000"}, {"id": "207806162568850_1010540725628719", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-28T04:17:47+0000"}, {"id": "207806162568850_1009621492387309", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-27T01:11:38+0000"}, {"id": "207806162568850_1009510782398380", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-26T20:38:52+0000"}, {"id": "207806162568850_1006178339398291", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-22T16:04:40+0000"}, {"id": "207806162568850_1003418133007645", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-19T15:16:47+0000"}, {"id": "207806162568850_1003375689678556", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-19T13:46:49+0000"}, {"id": "207806162568850_1003290739687051", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-19T10:18:26+0000"}, {"id": "207806162568850_1003259259690199", "message": "#Maró la farsa dell'arbitrato\nhttp://www.ilgiornale.it/news/politica/ormai-ci-diamo-pugni-faccia-soli-1076927.html", "created_time": "2014-12-19T08:39:46+0000"}, {"id": "207806162568850_1003257286357063", "message": "#Marò \nla mia intervista a Il Giornale\nhttp://www.ilgiornale.it/news/politica/1076925.html", "created_time": "2014-12-19T08:33:13+0000"}, {"id": "207806162568850_1001968943152564", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-17T11:08:47+0000"}, {"id": "207806162568850_1001490539867071", "message": "AFGHANISTAN: RAMMARICO PER CHIUSURA MISSIONE COSI IN SORDINA\n\n“Il rientro dall’Afghanistan dei nostri militari non è un abbandono di quella terra ma la chiusura, programmata da tempo, della missione internazionale. Piuttosto c’è rammarico che la missione si chiuda così in sordina: sarebbe stato più giusto che agli uomini e alle donne in divisa che hanno contribuito a combattere il terrorismo e a tenerlo lontano dall’Italia gli venisse riconosciuto più onore\".", "created_time": "2014-12-16T15:00:53+0000"}, {"id": "207806162568850_1001469763202482", "message": "Adesso a #tgcom24", "created_time": "2014-12-16T14:24:01+0000"}, {"id": "207806162568850_1001384933210965", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-16T11:14:37+0000"}, {"id": "207806162568850_1000600579956067", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-15T01:39:23+0000"}, {"id": "207806162568850_1000428959973229", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-14T18:03:17+0000"}, {"id": "207806162568850_998157973533661", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-10T22:50:02+0000"}, {"id": "207806162568850_996743263675132", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-08T23:06:32+0000"}, {"id": "207806162568850_996571227025669", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-08T15:44:12+0000"}, {"id": "207806162568850_996117047071087", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-08T01:32:29+0000"}, {"id": "207806162568850_996061523743306", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-07T23:07:06+0000"}, {"id": "207806162568850_995862670429858", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-07T16:04:13+0000"}, {"id": "207806162568850_995472007135591", "story": "Ignazio La Russa shared a link.", "created_time": "2014-12-07T02:20:52+0000"}, {"id": "207806162568850_990286537654138", "story": "Ignazio La Russa shared a photo.", "created_time": "2014-11-28T19:41:13+0000"}, {"id": "207806162568850_988968184452640", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2014-11-26T19:03:27+0000"}, {"id": "207806162568850_988202981195827", "story": "Ignazio La Russa shared a link.", "created_time": "2014-11-25T14:45:43+0000"}, {"id": "207806162568850_987073901308735", "story": "Ignazio La Russa shared a link.", "created_time": "2014-11-23T20:00:03+0000"}, {"id": "207806162568850_985768954772563", "story": "Ignazio La Russa shared a link.", "created_time": "2014-11-21T15:34:01+0000"}, {"id": "207806162568850_984597228223069", "story": "Ignazio La Russa shared a link.", "created_time": "2014-11-19T14:01:32+0000"}, {"id": "207806162568850_983046288378163", "story": "Ignazio La Russa shared a link.", "created_time": "2014-11-16T23:18:01+0000"}, {"id": "207806162568850_982793801736745", "story": "Ignazio La Russa shared a link.", "created_time": "2014-11-16T13:44:43+0000"}, {"id": "207806162568850_981003401915785", "story": "Ignazio La Russa shared a link.", "created_time": "2014-11-13T11:09:04+0000"}, {"id": "207806162568850_980505158632276", "story": "Ignazio La Russa added a new photo.", "created_time": "2014-11-12T15:16:28+0000"}, {"id": "207806162568850_980504701965655", "story": "Ignazio La Russa shared a link.", "created_time": "2014-11-12T15:14:26+0000"}, {"id": "207806162568850_980487478634044", "story": "Ignazio La Russa shared a photo.", "created_time": "2014-11-12T14:42:30+0000"}, {"id": "207806162568850_979903168692475", "story": "Ignazio La Russa shared a link.", "created_time": "2014-11-11T14:11:47+0000"}, {"id": "207806162568850_978997142116411", "story": "Ignazio La Russa shared a link.", "created_time": "2014-11-10T00:14:50+0000"}, {"id": "207806162568850_978127652203360", "message": "Se Ncd va a sinistra cambi almeno nome \n\nIl Nuovo centrodestra deve decidere\nsoprattutto sull'ipocrisia del nome: se va a sinistra, almeno\ncambi nome. Prima o poi mandi a\nquel Paese la collaborazione con la sinistra.", "created_time": "2014-11-08T18:46:11+0000"}, {"id": "207806162568850_978124295537029", "message": "Spero Patto del Nazareno crolli miseramente.\n\nSpero che crolli miseramente il Patto del Nazareno che finora ha consentito a Renzi  di vivere\ntranquillamente e promettere, promettere, promettere. Forza Italia spero si renda conto e contribuisca con noi a costruire una\nnuova alternativa a Renzi.", "created_time": "2014-11-08T18:39:40+0000"}, {"id": "207806162568850_978122285537230", "message": "MI AUGURO FORZA ITALIA CAPISCA CHE TEMPI SONO SCADUTI\n\nMi auguro che Forza Italia capisca che i\ntempi sono ormai scaduti e che occorre che contribuisca a far nascere \nun patto non del Nazareno ma del centrodestra, alternativo alla \nsinistra.Noi non speriamo in una spaccatura di Forza Italia \nma vogliamo far sì che ci sia una grande coalizione, una forza \npolitica nazionale che abbia valori e progetti comuni, a cui \npartecipino tutti, dalla Lega a Forza Italia.", "created_time": "2014-11-08T18:35:31+0000"}, {"id": "207806162568850_975492945800164", "story": "Ignazio La Russa shared a link.", "created_time": "2014-11-04T22:19:08+0000"}, {"id": "207806162568850_975276505821808", "message": "Un articolo importante di Giampiero Cannella. Da discutere", "created_time": "2014-11-04T14:03:02+0000"}, {"id": "207806162568850_974252675924191", "story": "Ignazio La Russa shared a link.", "created_time": "2014-11-02T23:33:55+0000"}, {"id": "207806162568850_971652639517528", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2014-10-29T22:41:56+0000"}, {"id": "207806162568850_971102509572541", "created_time": "2014-10-28T23:25:07+0000"}, {"id": "207806162568850_969788806370578", "created_time": "2014-10-26T23:16:53+0000"}, {"id": "207806162568850_969573049725487", "created_time": "2014-10-26T16:51:28+0000"}, {"id": "207806162568850_969554149727377", "created_time": "2014-10-26T16:18:58+0000"}, {"id": "207806162568850_969461639736628", "created_time": "2014-10-26T13:34:18+0000"}, {"id": "207806162568850_967636633252462", "created_time": "2014-10-23T11:18:00+0000"}, {"id": "207806162568850_967270753289050", "story": "Ignazio La Russa shared a video.", "created_time": "2014-10-22T18:20:28+0000"}, {"id": "207806162568850_965494910133301", "story": "Ignazio La Russa shared a photo.", "created_time": "2014-10-19T22:34:39+0000"}, {"id": "207806162568850_965485360134256", "message": "L'editoriale di destra.it. Materiali su cui riflettere", "created_time": "2014-10-19T22:04:19+0000"}, {"id": "207806162568850_963287897020669", "created_time": "2014-10-16T17:19:38+0000"}, {"id": "207806162568850_962698543746271", "created_time": "2014-10-15T15:27:32+0000"}, {"id": "207806162568850_962590997090359", "created_time": "2014-10-15T11:37:31+0000"}, {"id": "207806162568850_960809500601842", "created_time": "2014-10-13T00:05:00+0000"}, {"id": "207806162568850_959667437382715", "created_time": "2014-10-11T13:26:32+0000"}, {"id": "207806162568850_959202004095925", "created_time": "2014-10-10T21:22:41+0000"}, {"id": "207806162568850_958821427467316", "created_time": "2014-10-10T11:57:08+0000"}, {"id": "207806162568850_957361794279946", "created_time": "2014-10-08T14:33:43+0000"}, {"id": "207806162568850_955314104484715", "created_time": "2014-10-05T23:38:09+0000"}, {"id": "207806162568850_954114847937974", "created_time": "2014-10-04T10:55:06+0000"}, {"id": "207806162568850_953556977993761", "story": "Ignazio La Russa shared a photo.", "created_time": "2014-10-03T20:57:20+0000"}, {"id": "207806162568850_952523021430490", "created_time": "2014-10-02T18:36:03+0000"}, {"id": "207806162568850_951520811530711", "created_time": "2014-10-01T10:38:53+0000"}, {"id": "207806162568850_950380191644773", "story": "Ignazio La Russa shared a link.", "created_time": "2014-09-29T11:44:57+0000"}, {"id": "207806162568850_950379298311529", "created_time": "2014-09-29T11:42:25+0000"}, {"id": "207806162568850_949899991692793", "message": "Buone notizie", "created_time": "2014-09-28T17:52:54+0000"}, {"id": "207806162568850_948504548499004", "created_time": "2014-09-26T10:03:01+0000"}, {"id": "207806162568850_948011938548265", "created_time": "2014-09-25T12:01:52+0000"}, {"id": "207806162568850_947767075239418", "created_time": "2014-09-24T23:48:04+0000"}, {"id": "207806162568850_947658621916930", "created_time": "2014-09-24T18:35:18+0000"}, {"id": "207806162568850_946323265383799", "created_time": "2014-09-22T11:18:56+0000"}, {"id": "207806162568850_945024702180322", "created_time": "2014-09-20T11:13:51+0000"}, {"id": "207806162568850_944036102279182", "message": "#Renzipadre : le sue  eventuali colpe non ricadano sul figlio. Ma anche viceversa\n#FdIAn", "created_time": "2014-09-18T14:20:22+0000"}, {"id": "207806162568850_942616005754525", "created_time": "2014-09-16T00:45:58+0000"}, {"id": "207806162568850_942353895780736", "created_time": "2014-09-15T14:59:00+0000"}, {"id": "207806162568850_940504412632351", "created_time": "2014-09-12T10:19:55+0000"}, {"id": "207806162568850_939367766079349", "created_time": "2014-09-10T12:13:58+0000"}, {"id": "207806162568850_938188722863920", "message": "Il dibattito sui fatti di Napoli. L'opinione di Massimo Corsaro", "created_time": "2014-09-08T11:24:29+0000"}, {"id": "207806162568850_937189879630471", "message": "Solidarietà Fdi - An a Forze ordine contro tagli governo Renzi", "created_time": "2014-09-06T18:20:43+0000"}, {"id": "207806162568850_936279239721535", "message": "Da leggere!", "created_time": "2014-09-05T12:55:05+0000"}, {"id": "207806162568850_935702906445835", "message": "#fachettipersempre Oggi ci lasciava il grande Giacinto. Nerazzurro ma soprattutto capitano azzurro!", "created_time": "2014-09-04T18:30:05+0000"}, {"id": "207806162568850_934787076537418", "message": "Dalle ore 9.55 sarò ospite a #CoffeeBreakLa7", "created_time": "2014-09-04T07:23:31+0000"}, {"id": "207806162568850_934197393263053", "message": "Oggi ore 16.00 interverrò a #SkyTG24", "created_time": "2014-09-03T10:23:09+0000"}, {"id": "207806162568850_933588599990599", "created_time": "2014-09-02T09:59:07+0000"}, {"id": "207806162568850_932968533385939", "created_time": "2014-09-01T11:46:00+0000"}, {"id": "207806162568850_926523884030404", "message": "Manifestazione \"Una via per Almirante in ogni paese dell'Etna\". Il concerto.", "created_time": "2014-08-21T18:00:11+0000"}, {"id": "207806162568850_926299834052809", "message": "Da leggere...", "created_time": "2014-08-21T11:00:23+0000"}, {"id": "207806162568850_925241694158623", "created_time": "2014-08-19T16:56:05+0000"}, {"id": "207806162568850_919930998023026", "created_time": "2014-08-10T23:29:36+0000"}, {"id": "207806162568850_919728151376644", "created_time": "2014-08-10T17:25:49+0000"}, {"id": "207806162568850_919582848057841", "created_time": "2014-08-10T12:43:50+0000"}, {"id": "207806162568850_917594114923381", "created_time": "2014-08-07T12:51:15+0000"}, {"id": "207806162568850_916188668397259", "created_time": "2014-08-05T10:13:00+0000"}, {"id": "207806162568850_914417495241043", "created_time": "2014-08-02T12:54:02+0000"}, {"id": "207806162568850_911171105565682", "message": "Una bella provocazione sul calcio e dintorni...", "created_time": "2014-07-29T17:31:58+0000"}, {"id": "207806162568850_907044682644991", "message": "Quale futuro per il centrodestra? Apriamo il dibattito", "created_time": "2014-07-23T01:21:06+0000"}, {"id": "207806162568850_906245772724882", "message": "Un'importante riflessione di Massimo Corsaro. Da leggere", "created_time": "2014-07-21T16:01:22+0000"}, {"id": "207806162568850_905841072765352", "created_time": "2014-07-21T00:00:24+0000"}, {"id": "207806162568850_904931862856273", "created_time": "2014-07-19T10:21:41+0000"}, {"id": "207806162568850_903254483024011", "message": "Da leggere", "created_time": "2014-07-16T11:13:47+0000"}, {"id": "207806162568850_902975633051896", "message": "Una bella riflessione di Mario Bozzi Sentieri", "created_time": "2014-07-15T21:03:59+0000"}, {"id": "207806162568850_902078509808275", "created_time": "2014-07-14T14:07:05+0000"}, {"id": "207806162568850_901623306520462", "created_time": "2014-07-13T20:53:55+0000"}, {"id": "207806162568850_899819066700886", "created_time": "2014-07-10T21:08:46+0000"}, {"id": "207806162568850_898943913455068", "message": "Primarie del #centrodestra. #FdiAn in piazza #Montecitorio per la raccolta firme", "created_time": "2014-07-09T11:30:33+0000"}, {"id": "207806162568850_898938060122320", "created_time": "2014-07-09T11:15:48+0000"}, {"id": "207806162568850_897907526892040", "message": "Una storia inquietante", "created_time": "2014-07-07T16:19:24+0000"}, {"id": "207806162568850_896070503742409", "story": "Ignazio La Russa shared a link.", "created_time": "2014-07-04T19:09:39+0000"}, {"id": "207806162568850_894688167213976", "created_time": "2014-07-02T12:40:03+0000"}, {"id": "207806162568850_894355007247292", "created_time": "2014-07-01T21:20:28+0000"}, {"id": "207806162568850_891999487482844", "created_time": "2014-06-28T12:03:43+0000"}, {"id": "207806162568850_891403887542404", "story": "Ignazio La Russa shared a post.", "created_time": "2014-06-27T12:59:24+0000"}, {"id": "207806162568850_891381047544688", "created_time": "2014-06-27T12:08:43+0000"}, {"id": "207806162568850_890836260932500", "message": "Una bella iniziativa di Massimo Corsaro", "created_time": "2014-06-26T14:36:51+0000"}, {"id": "207806162568850_890748554274604", "message": "Alle 14.20 intervengo a Un giorno da Pecora", "created_time": "2014-06-26T11:35:12+0000"}, {"id": "207806162568850_890461544303305", "created_time": "2014-06-25T21:47:47+0000"}, {"id": "207806162568850_890171224332337", "created_time": "2014-06-25T11:13:06+0000"}, {"id": "207806162568850_884407551575371", "created_time": "2014-06-16T12:29:46+0000"}, {"id": "207806162568850_884393888243404", "created_time": "2014-06-16T12:00:22+0000"}, {"id": "207806162568850_882569598425833", "message": "#Maró : domani a #Roma la manifestazione. #fdian #alzalatesta", "created_time": "2014-06-13T15:48:36+0000"}, {"id": "207806162568850_882394498443343", "message": "#CambiomagliaxilBrasile : Dopo l'esordio di rigore il #Brasile adotta la maglia bianconera per le prossime partite.\n#Mondiali2014", "created_time": "2014-06-13T11:20:45+0000"}, {"id": "207806162568850_881639401852186", "message": "Oggi dalle ore 11,00 sarò ospite a L'Aria che tira su La7.", "created_time": "2014-06-12T06:06:12+0000"}, {"id": "207806162568850_881391518543641", "created_time": "2014-06-11T19:35:41+0000"}, {"id": "207806162568850_881120931904033", "created_time": "2014-06-11T10:45:57+0000"}, {"id": "207806162568850_879987555350704", "message": "Bravo Raffaele!", "created_time": "2014-06-09T14:56:26+0000"}, {"id": "207806162568850_878562262159900", "message": "UNa bella analisi di Gennaro Sangiuliano", "created_time": "2014-06-07T18:51:05+0000"}, {"id": "207806162568850_878293038853489", "message": "Da leggere", "created_time": "2014-06-07T10:29:00+0000"}, {"id": "207806162568850_876649392351187", "message": "Vi segnalo un contributo notevole di Mario Bozzi Sentieri. Da convidire e discutere", "created_time": "2014-06-04T23:14:23+0000"}, {"id": "207806162568850_875907499092043", "message": "Un'importante riflessione di Massimo Corsaro. Da leggere e condividere", "created_time": "2014-06-03T16:23:39+0000"}, {"id": "207806162568850_875141669168626", "message": "2 GIUGNO, MELONI: CONTRO IMMOBILISMO GOVERNO SU CASO MARó\nFDI-AN NON PARTECIPERÀ A VIDEOCONFERENZA COMMISSIONI ESTERI E DIFESA\n«Per protestare contro l'immobilismo del governo italiano sul caso dei nostri due marò Massimiliano Latorre e Salvatore Girone, Fratelli d'Italia-Alleanza Nazionale non parteciperà alla videoconferenza con i due fucilieri di Marina organizzata dalle Commissioni riunite Esteri e Difesa di Camera e Senato».\nLo comunica il presidente nazionale di Fratelli d'Italia-Alleanza Nazionale, Giorgia Meloni.\n«Per il grande rispetto che nutriamo per le nostre Forze Armate, che ogni giorno ci rendono orgogliosi di essere italiani, non possiamo restare in silenzio: da oltre due anni tutti i presidenti del Consiglio che si sono succeduti ci hanno chiesto di tenere i toni bassi sulla vicenda per non indispettire gli indiani. Grazie a questa disarmante timidezza delle Istituzioni italiane e della nostra diplomazia abbiamo consentito all'India di fare la campagna elettorale sulla pelle dei nostri due militari, illecitamente detenuti in India da oltre due anni in piena violazione del diritto internazionale. Non intendiamo essere complici di questo scempio e far finta che tutto vada bene», continua Meloni.\n«Nel giorno della Festa della Repubblica chiediamo al Governo e al premier Renzi di internazionalizzare la crisi non solo a parole ma con azioni decise lanciando l'ultimatum a Nato, Onu e Unione Europea: se i marò non rientreranno in Patria immediatamente l'Italia ritiri i suoi contingenti militari da tutte le missioni di pace già dalla prossima settimana. FdI-An renderà omaggio alle nostre Forze Armate raccogliendo le firme per la petizione che abbiamo lanciato nelle scorse settimane per riportarli a casa», conclude il presidente di Fratelli d'Italia-Alleanza Nazionale.", "created_time": "2014-06-02T11:16:18+0000"}, {"id": "207806162568850_875141222502004", "message": "Oggi ore 16,00 sarò ospite a SkyTG24  Pomeriggio", "created_time": "2014-06-02T11:15:22+0000"}, {"id": "207806162568850_874814312534695", "message": "Da condividere e da vedere", "created_time": "2014-06-01T23:05:19+0000"}, {"id": "207806162568850_872055796143880", "story": "Ignazio La Russa shared a link.", "created_time": "2014-05-28T14:49:15+0000"}, {"id": "207806162568850_872054722810654", "message": "Bravo Zanon!", "created_time": "2014-05-28T14:47:17+0000"}, {"id": "207806162568850_871596179523175", "message": "Un bel pezzo di Massimo Corsaro. Da leggere e condividere", "created_time": "2014-05-27T18:47:02+0000"}, {"id": "207806162568850_871460409536752", "message": "Alle 18.00 sarò ospite di #Pomeriggio5live", "created_time": "2014-05-27T14:56:21+0000"}, {"id": "207806162568850_871264572889669", "message": "\"Dal barbiere di siviglia\" \n#FdIAn #alzalatesta ", "created_time": "2014-05-27T06:18:09+0000"}, {"id": "207806162568850_871123562903770", "created_time": "2014-05-26T23:47:41+0000"}, {"id": "207806162568850_870412862974840", "message": "Alle 22,50 in diretta a \"Porta a Porta\" #europee 2014 #votoitaliano #fdian #alzalatesta", "created_time": "2014-05-25T20:43:29+0000"}, {"id": "207806162568850_870367666312693", "created_time": "2014-05-25T18:46:22+0000"}, {"id": "207806162568850_870045486344911", "message": "#fdian #alzalatesta #europee ", "created_time": "2014-05-25T07:48:24+0000"}, {"id": "207806162568850_869721946377265", "message": "Una nota perfida quanto deliziosa di Maurizio Gussoni", "created_time": "2014-05-24T18:31:16+0000"}, {"id": "207806162568850_868775793138547", "created_time": "2014-05-23T16:26:19+0000"}, {"id": "207806162568850_868727326476727", "message": "Blitz patriottico di FDI-AN sul Ponte Vecchio a Firenze\n\n\nBlitz patriottico questa mattina di candidati e dirigenti di Fratelli d'Italia AN anche a Firenze. In tutta Italia in queste ore il movimento di Giorgia Meloni sta colorando monumenti e luoghi simboli con il tricolore e lo slogan \"Io Voto italiano\".\nCosì a Firenze alle 13:00 da Ponte Vecchio è stato srotolato un gigantesco tricolore di 20 metri per 4,5 e alzati dei cartelli con gli slogan della campagna elettorale per le europee \"Scelgo Giorgia\" e \"Io voto italiano\".\n\n", "created_time": "2014-05-23T15:02:04+0000"}, {"id": "207806162568850_867743439908449", "created_time": "2014-05-22T12:29:58+0000"}, {"id": "207806162568850_867642479918545", "message": "Centenario della nascita #Almirante \n#FdIAn", "created_time": "2014-05-22T09:00:18+0000"}, {"id": "207806162568850_867010183315108", "message": "Oggi alle ore 16.30 sarò ospite di SkyTG24 pomeriggio", "created_time": "2014-05-21T11:47:14+0000"}, {"id": "207806162568850_866474700035323", "story": "Ignazio La Russa shared a link.", "created_time": "2014-05-20T13:09:01+0000"}, {"id": "207806162568850_866169746732485", "created_time": "2014-05-19T23:31:23+0000"}, {"id": "207806162568850_865478943468232", "created_time": "2014-05-18T22:52:53+0000"}, {"id": "207806162568850_865287103487416", "message": "#alzalatestatour #fdian", "created_time": "2014-05-18T16:51:59+0000"}, {"id": "207806162568850_864542640228529", "created_time": "2014-05-17T11:02:27+0000"}, {"id": "207806162568850_864062640276529", "message": "#FdiAn : il governo gioca d'azzardo\n#alzalatesta", "created_time": "2014-05-16T16:17:59+0000"}, {"id": "207806162568850_863951510287642", "message": "Sergio Giacomelli, un grande amico triestino", "created_time": "2014-05-16T12:12:55+0000"}, {"id": "207806162568850_863689230313870", "created_time": "2014-05-15T22:45:29+0000"}, {"id": "207806162568850_863393623676764", "message": "Marò: Fdi-AN a lutto nelle piazze, \"ritiriamo i contingenti\".\n\nManifestazione di Fratelli d'Italia - Alleanza Nazionale in almeno una quarantina di piazze e luoghi 'simbolici' della Lombardia, oggi, insieme ad altre centinaia di citta' italiane in solidarieta' ai due maro' detenuti in India da due anni e quattro mesi. A Milano, la manifestazione si e'tenuta di fronte al Monumento ai Caduti per la Patria, a pochi passi da piazza Sant'Ambrogio, dove la scultura e' stata listata a lutto con un drappo nero.\"Un appello che rivolgo a tutte le associazioni dell'Arma e' quello di alzare la voce. Dobbiamo uscire dalla missioni internazionali a poco a poco se non c'e' un segnale e un supporto da parte della comunita' internazionale.La nostra solidarieta' va alle Forze armate anche per come sono trattati i nostri militari con stipendi da fame e riconoscimenti solo all'estero. Quanto ai maro', i governi hanno svenduto la loro liberta' mettendola nelle fauci del sistema giudiziario indiano\".", "created_time": "2014-05-15T14:33:00+0000"}, {"id": "207806162568850_863356383680488", "message": "Giornata nazionale solidarietà marò. Oggi flash mob a Torino con Guido Crosetto. Ore 18 in piazza D'Armi, di fronte monumento Caduti Nassirya.", "created_time": "2014-05-15T13:36:07+0000"}, {"id": "207806162568850_861229983893128", "created_time": "2014-05-11T23:15:14+0000"}, {"id": "207806162568850_860910990591694", "created_time": "2014-05-11T12:45:49+0000"}, {"id": "207806162568850_859751107374349", "created_time": "2014-05-09T15:48:07+0000"}, {"id": "207806162568850_859646084051518", "created_time": "2014-05-09T11:53:36+0000"}, {"id": "207806162568850_859091484106978", "created_time": "2014-05-08T11:47:49+0000"}, {"id": "207806162568850_857411017608358", "created_time": "2014-05-05T11:09:30+0000"}, {"id": "207806162568850_856909704325156", "message": "Oggi 153esimo anniversario Esercito Italiano: la mia gratitudine agli uomini e alle donne in divisa. Protagonisti in Italia e nel mondo.", "created_time": "2014-05-04T12:57:45+0000"}, {"id": "207806162568850_856635947685865", "created_time": "2014-05-04T00:41:02+0000"}, {"id": "207806162568850_856282861054507", "message": "#Europee :oggi alle 16.00 sarò a Pavia e alle 18.00 a Varese.\n#FdIAn #alzalatesta", "created_time": "2014-05-03T09:34:15+0000"}, {"id": "207806162568850_856063524409774", "created_time": "2014-05-02T22:38:59+0000"}, {"id": "207806162568850_856042711078522", "created_time": "2014-05-02T21:39:04+0000"}, {"id": "207806162568850_852466614769465", "created_time": "2014-04-26T19:25:52+0000"}, {"id": "207806162568850_852293334786793", "story": "Ignazio La Russa shared a post.", "created_time": "2014-04-26T14:28:56+0000"}, {"id": "207806162568850_852292988120161", "message": "Europee:  Fdi-An superera' agevolmente sbarramento\nO Ue cambia o usciamo dall'euro, ridare sovranità all'Italia\n\nFratelli d'Italia-Alleanza\nnazionale superera' agevolmente lo sbarramento del 5% alle\nprossime europee. Noi rappresentiamo la Destra italiana\nche vuole andare in Europa per dire che questa Europa non vale\n'una lira': o cambia o noi chiederemo di uscire dall'euro. Noi\nchiederemo che l'Italia riacquisti la\nsua sovranita' in Europa affinche' non comandino le banche, la\nfinanza, la Merkel che fa, giustamente, gli interessi della\nGermania, ma non quelli dell'Italia.", "created_time": "2014-04-26T14:28:01+0000"}, {"id": "207806162568850_852291644786962", "message": "Il Tempo non dimentica i nostri #maró", "created_time": "2014-04-26T14:25:08+0000"}, {"id": "207806162568850_851844094831717", "created_time": "2014-04-25T19:23:40+0000"}, {"id": "207806162568850_850992778250182", "story": "Ignazio La Russa shared a link.", "created_time": "2014-04-24T09:09:59+0000"}, {"id": "207806162568850_850496461633147", "created_time": "2014-04-23T12:42:49+0000"}, {"id": "207806162568850_849576561725137", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2014-04-22T00:06:31+0000"}, {"id": "207806162568850_849576448391815", "created_time": "2014-04-22T00:06:11+0000"}, {"id": "207806162568850_849275045088622", "message": "GOVERNO: OTTANTA EURO PROPAGANDA RENZI. \n\nAchille Lauro e' stato accusato di regalare, ai suoi tempi, in campagna elettorale un paio di scarpe che a conti fatti varrebbero piu' degli 80 euro di Renzi. Ma Lauro almeno non barava, dava subito la scarpa sinistra e poi,se vinceva, la destra.  Il grande imbroglio di Renzi sta  invece nel tanto decantato taglio Irpef. Se facciamo un po' di conti si verifica che a fronte degli 80 euro i beneficiari subiranno la Tasi, la tassa sui servizi che pesera' per 5 milioni di famiglie e l'aumento di altre imposte locali con le quali il governo compensa i minori trasferimenti. Dunque a quelli che Renzi ha definito i mitici 80 euro ne vanno sottratti 40 di Tasi piu' altre imposte.  Come e' facile verificare siamo di fronte a pura propaganda elettorale.", "created_time": "2014-04-21T13:23:30+0000"}, {"id": "207806162568850_846925118656948", "created_time": "2014-04-17T17:05:14+0000"}, {"id": "207806162568850_846756238673836", "created_time": "2014-04-17T10:33:12+0000"}, {"id": "207806162568850_846366375379489", "message": "Una voce libera: Teodoro Buontempo", "created_time": "2014-04-16T16:25:46+0000"}, {"id": "207806162568850_846252605390866", "story": "Ignazio La Russa shared a link.", "created_time": "2014-04-16T12:42:39+0000"}, {"id": "207806162568850_846227665393360", "message": "Per non dimenticare", "created_time": "2014-04-16T11:38:51+0000"}, {"id": "207806162568850_846216298727830", "message": "Il tempo non cancella il dolore e il ricordo: onore a Virgilio e Stefano Mattei.", "created_time": "2014-04-16T11:04:21+0000"}, {"id": "207806162568850_846010925415034", "created_time": "2014-04-16T00:15:17+0000"}, {"id": "207806162568850_845193608830099", "created_time": "2014-04-14T14:31:08+0000"}, {"id": "207806162568850_845167975499329", "created_time": "2014-04-14T14:01:24+0000"}, {"id": "207806162568850_845115128837947", "message": "Noi non dimentichiamo", "created_time": "2014-04-14T11:44:56+0000"}, {"id": "207806162568850_844784812204312", "created_time": "2014-04-13T23:07:18+0000"}, {"id": "207806162568850_842821385733988", "message": "In diretta a #Lariachetira #La7", "created_time": "2014-04-10T10:04:27+0000"}, {"id": "207806162568850_842664539083006", "created_time": "2014-04-10T01:27:01+0000"}, {"id": "207806162568850_841804175835709", "created_time": "2014-04-08T13:04:13+0000"}, {"id": "207806162568850_840953469254113", "created_time": "2014-04-07T00:24:04+0000"}, {"id": "207806162568850_840841062598687", "message": "Onore a Mimmo Mennitti", "created_time": "2014-04-06T19:01:40+0000"}, {"id": "207806162568850_840748322607961", "message": "Un racconto deliziosamente crudele. Da leggere", "created_time": "2014-04-06T15:50:23+0000"}, {"id": "207806162568850_840208745995252", "message": "Sulle riforme Fratelli d'Italia - Alleanza Nazionale e' pronta a dialogare su elezione diretta del Presidente della Repubblica, su un Senato senza costi e su una legge elettorale con le preferenze e senza le liste bloccate. Ma su tutto questo Renzi e' sordo.", "created_time": "2014-04-05T15:55:07+0000"}, {"id": "207806162568850_839151756100951", "created_time": "2014-04-03T15:49:37+0000"}, {"id": "207806162568850_838445256171601", "created_time": "2014-04-02T12:33:35+0000"}, {"id": "207806162568850_10202702969327356", "created_time": "2014-04-01T12:05:40+0000"}, {"id": "207806162568850_10202697794317984", "message": "Una bella intervista di Massimo Corsaro. Da leggere e condividere", "created_time": "2014-03-31T16:41:52+0000"}, {"id": "207806162568850_10202695917671069", "created_time": "2014-03-31T11:12:18+0000"}, {"id": "207806162568850_10202691553601970", "created_time": "2014-03-30T17:31:05+0000"}, {"id": "207806162568850_10202676623028715", "created_time": "2014-03-28T19:51:31+0000"}, {"id": "207806162568850_618972304848765", "story": "Ignazio La Russa shared a post.", "created_time": "2014-03-27T19:12:27+0000"}, {"id": "207806162568850_834729373209856", "message": "OBAMA.  IN DIECI SECONDI RENZI LIQUIDA 'NOIOSA'  PRATICA MARO'\n\n«‘Ho ringraziato il presidente Obama per il suo supporto e gli ho chiesto di poter contare sul suo sostegno affinché la questione sia affrontata su scala internazionale’. In dieci secondi scarsi il premier Renzi liquida la ‘noiosa’ pratica marò di fronte al presidente degli Stati Uniti d’America. Nulla di più di quello che anche Monti o Letta avrebbero detto o fatto al suo posto e coi risultati che ben conosciamo. Gli italiani si sarebbero aspettati ben altro. Il presidente del Consiglio avrebbe dovuto chiedere agli Usa impegni decisivi e dettagliati e annunciare comportamenti italiani conseguenti».", "created_time": "2014-03-27T19:10:12+0000"}, {"id": "207806162568850_10202670203708236", "story": "Ignazio La Russa shared a link.", "created_time": "2014-03-27T16:52:15+0000"}, {"id": "207806162568850_10202664747891844", "created_time": "2014-03-26T19:55:47+0000"}, {"id": "207806162568850_10202656972337460", "created_time": "2014-03-25T12:53:04+0000"}, {"id": "207806162568850_10202654919366137", "created_time": "2014-03-25T00:49:21+0000"}, {"id": "207806162568850_10202654506195808", "created_time": "2014-03-24T23:11:45+0000"}, {"id": "207806162568850_10202633948081868", "created_time": "2014-03-21T16:54:58+0000"}, {"id": "207806162568850_10202625101100699", "created_time": "2014-03-19T23:57:04+0000"}, {"id": "207806162568850_10202624738011622", "message": "Un articolo e un libro da leggere", "created_time": "2014-03-19T22:33:00+0000"}, {"id": "207806162568850_829210280428432", "message": "Domani sarò ospite a 'La Telefonata' di Belpietro. Ore 8.40 su Canale 5.", "created_time": "2014-03-18T18:48:12+0000"}, {"id": "207806162568850_10202612228858901", "created_time": "2014-03-18T02:16:37+0000"}, {"id": "207806162568850_828791160470344", "message": "Domani ore 9.10 sarò ospite a Mattino5", "created_time": "2014-03-17T22:47:27+0000"}, {"id": "207806162568850_10202608270279939", "message": "Una riflessione controcorrente di Massimo Corsaro. Da leggere", "created_time": "2014-03-17T13:13:26+0000"}, {"id": "207806162568850_826568584025935", "message": "Maró : votiamo contro su dl missioni \nBisogna dare un segnale chiaro, e' primo no su dl militari estero\n\nPer la prima volta a nome di Fdi-An annuncio che voteremo contro il\ndecreto missioni. Bisogna dare un segnale chiaro sulla vicenda dei\nmaro', che sembra essere tornata nell'oblio. Non possono i nostri\nsoldati essere buoni per combattere in Afghanistan o per fare i\ngendarmi della pace e poi essere abbandonati come persone senza\ndiritti da noi e dagli organismi internazionale sotto l'egida dei\nquali sono andati a svolgere una missione. Lanciamo un segnale per\navere un sussulto. Se i Maro' non tornano in Italia non possiamo\ncontinuare a partecipare alle missioni all'estero.", "created_time": "2014-03-13T19:22:50+0000"}, {"id": "207806162568850_10202585471349980", "created_time": "2014-03-13T12:31:16+0000"}, {"id": "207806162568850_10202583321616238", "created_time": "2014-03-13T00:44:10+0000"}, {"id": "207806162568850_10202579967372384", "message": "Per non dimenticare", "created_time": "2014-03-12T12:36:56+0000"}, {"id": "207806162568850_10202577629193931", "created_time": "2014-03-11T23:12:33+0000"}, {"id": "207806162568850_10202576173117530", "message": "Da leggere", "created_time": "2014-03-11T18:07:54+0000"}, {"id": "207806162568850_10202572847834400", "created_time": "2014-03-11T00:40:25+0000"}, {"id": "207806162568850_10202208925597723", "message": "Il mio intervento al #congressonazionale #fdian #popolosovrano ", "created_time": "2014-03-09T20:37:16+0000"}, {"id": "207806162568850_824444694238324", "message": "Da #Giorgio a #Giorgia , la destra riparte.", "created_time": "2014-03-09T12:39:34+0000"}, {"id": "207806162568850_824437290905731", "message": "Noi diciamo no a #svuotacarceri e si alle preferenze. Gli altri che dicono?", "created_time": "2014-03-09T12:26:12+0000"}, {"id": "207806162568850_824429727573154", "message": "Sono pronti gli altri a candidare Guido Crosetto in #Piemonte visto che i sondaggi lo danno come miglior candidato del #centrodestra?", "created_time": "2014-03-09T12:10:22+0000"}, {"id": "207806162568850_824426737573453", "message": "#Almirante pilastro di questa #Italia", "created_time": "2014-03-09T11:59:48+0000"}, {"id": "207806162568850_824426554240138", "message": "Spirito di #Fiuggi e' spirito di chi vuole costruire #alleanza tra le forze alternative alla #sinistra.", "created_time": "2014-03-09T11:59:02+0000"}, {"id": "207806162568850_823167697699357", "message": "Pd e Forza Italia bocciano emendamento per le preferenze. Avremo ancora un Parlamento di #nominati #elezionisubito #FdiAn", "created_time": "2014-03-06T21:50:32+0000"}, {"id": "207806162568850_823109611038499", "message": "Gazzetta più seria della legge elettorale truffa. Grazie a Massimo De Rosa per aver fotografato la mia protesta alla Camera!", "created_time": "2014-03-06T19:05:02+0000"}, {"id": "207806162568850_10202535135611618", "created_time": "2014-03-06T10:07:51+0000"}, {"id": "207806162568850_822528124429981", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2014-03-05T18:12:44+0000"}, {"id": "207806162568850_10202529055779626", "created_time": "2014-03-05T13:06:28+0000"}, {"id": "207806162568850_10202526415393618", "message": "La Grande Bellezza vista da destra. Un commento amaro ma profondo. Da leggere e discutere.", "created_time": "2014-03-04T23:38:02+0000"}, {"id": "207806162568850_10202523435759129", "message": "Brava Roberta!", "created_time": "2014-03-04T15:56:27+0000"}, {"id": "207806162568850_10202522457054662", "message": "Una bella riflessione di Pietro Cerullo", "created_time": "2014-03-04T12:36:54+0000"}, {"id": "207806162568850_10202520119796232", "created_time": "2014-03-03T23:47:15+0000"}, {"id": "207806162568850_10202516876435150", "created_time": "2014-03-03T12:43:29+0000"}, {"id": "207806162568850_10202514435654132", "message": "Da leggere e condividere", "created_time": "2014-03-02T23:28:35+0000"}, {"id": "207806162568850_10202110309612385", "story": "Ignazio La Russa shared a link.", "created_time": "2014-02-21T18:06:27+0000"}, {"id": "207806162568850_10202091898872128", "story": "Ignazio La Russa shared a link.", "created_time": "2014-02-18T23:28:50+0000"}, {"id": "207806162568850_812680522081408", "message": "Dalle ore 15.00 sarò ospite a #SkyTG24", "created_time": "2014-02-17T11:38:02+0000"}, {"id": "207806162568850_10202428582267851", "created_time": "2014-02-17T01:37:52+0000"}, {"id": "207806162568850_812242778791849", "message": "Alle 17,10 sarò a #RepubblicaTv", "created_time": "2014-02-16T15:54:56+0000"}, {"id": "207806162568850_10202418816223706", "created_time": "2014-02-15T12:40:37+0000"}, {"id": "207806162568850_10202412128096507", "created_time": "2014-02-14T13:14:21+0000"}, {"id": "207806162568850_10202405106640975", "created_time": "2014-02-13T13:12:58+0000"}, {"id": "207806162568850_10202402183567900", "message": "Un'analisi cruda ma realista di destra.it scritta da M. Valle. Da leggere", "created_time": "2014-02-12T22:39:41+0000"}, {"id": "207806162568850_10202390869525056", "created_time": "2014-02-10T23:41:43+0000"}, {"id": "207806162568850_10202384253759666", "created_time": "2014-02-09T23:59:16+0000"}, {"id": "207806162568850_807511872598273", "message": "Dopo due anni di indifferenza non serve la falsa indignazione. #MinistroBonino servono i fatti. Usciamo dalle #missioni internazionali. Ora.", "created_time": "2014-02-08T18:31:22+0000"}, {"id": "207806162568850_10202372105255961", "created_time": "2014-02-07T23:37:31+0000"}, {"id": "207806162568850_10202000654751082", "story": "Ignazio La Russa shared a post.", "created_time": "2014-02-05T16:38:11+0000"}, {"id": "207806162568850_805496656133128", "message": "Maró:  bene Mauro su uscita  da missione #antipirateria\n\nˇResta in campo nostra proposta di candidarli\n\nQualcosa finalmente si muove. Apprendo\n\ncon soddisfazione che il ministro della Difesa Mario Mauro ha\n\ndetto che se i marò non tornano in Italia al piu'presto il nostro\n\npaese uscirà dalla missione antipirateria nell'Oceano indiano,\n\ncosa che noi chiediamo da mesi.  Denuncio la assoluta inettitudine degli\n\nultimi due governi e del sistema Italia nel suo complesso che in\n\nquesta vicenda si sono limitati ad agire sul piano\n\ngiuridico-diplomatico mentre si tratta di una questione di\n\nDignità nazionale. Mi aspetto adesso che il governo italiano,\n\nqualunque sia l'imputazione che arrivera' dalle autoritara' indiane,\n\nchieda il ritorno immediato dei due mario' in Italia\".", "created_time": "2014-02-05T16:37:39+0000"}, {"id": "207806162568850_10202356321461376", "created_time": "2014-02-05T13:20:54+0000"}, {"id": "207806162568850_10202353551352125", "created_time": "2014-02-04T23:34:16+0000"}, {"id": "207806162568850_10202350676600258", "created_time": "2014-02-04T14:15:38+0000"}, {"id": "207806162568850_804776596205134", "message": "Il #centrodestra nella terza #repubblica", "created_time": "2014-02-04T12:28:09+0000"}, {"id": "207806162568850_10202344695090724", "created_time": "2014-02-03T15:55:12+0000"}, {"id": "207806162568850_804138219602305", "message": "#Bonino mi attacca ma ero l'unico contro i #militari su navi civili #LaStampa", "created_time": "2014-02-03T11:20:21+0000"}, {"id": "207806162568850_804136336269160", "message": "Oggi dalle ore 15.30 sarò ospite a #SkyTG24", "created_time": "2014-02-03T11:14:57+0000"}, {"id": "207806162568850_803715966311197", "message": "Questa sera ore 23,30 sarò ospite a #MatrixCanale5 condotto da #lucatelese si parlerà dei #maró", "created_time": "2014-02-02T16:49:02+0000"}, {"id": "207806162568850_10202331961572394", "created_time": "2014-02-02T01:26:25+0000"}, {"id": "207806162568850_10202331959972354", "created_time": "2014-02-02T01:26:08+0000"}, {"id": "207806162568850_800885066594287", "message": "Il #centrodestra nella terza #repubblica", "created_time": "2014-01-28T20:08:59+0000"}, {"id": "207806162568850_800681373281323", "message": "Stasera alle ore 23.20 sarò ospite a #RaiPortaaPorta Si parlerà di\nriforme istituzionali e di rapporti tra i partiti all'interno del Governo", "created_time": "2014-01-28T13:55:06+0000"}, {"id": "207806162568850_800109463338514", "message": "Sono 27 gli emendamenti alla legge elettorale presentati in commissione Affari costituzionali da #Fdi", "created_time": "2014-01-27T19:53:55+0000"}, {"id": "207806162568850_10202290249729624", "created_time": "2014-01-26T13:01:41+0000"}, {"id": "207806162568850_10202280908896109", "created_time": "2014-01-25T12:32:02+0000"}, {"id": "207806162568850_798473083502152", "message": "#Maró: la protesta di #fdi \nhttp://video.repubblica.it/dossier/enrica-lexie/maro-la-russa-piomba-al-consolato-indiano-vergognatevi/153700/152203", "created_time": "2014-01-24T23:22:32+0000"}, {"id": "207806162568850_797820856900708", "message": "CASO MARO': FDI MILANO, DOMANI PRESIDIO PER LIBERAZIONE DI LATORRE E GIRONE \n\nSe fdi Milano l'ha twittato puoi twittare loro. Se non lo ha fatto usa questa. \n\"Fratelli d'Italia non si ferma e continua, come sta facendo da due anni senza sosta, a chiedere la liberazione di Massimiliano Latorre e Salvatore Girone: domani alle 18\nFdi manifestera' sotto le finestre di palazzo Clerici, dove il console\nindiano dara' un ricevimento a cui ha invitato politici e autorita' \nlocali\". A dichiararlo e' il coordinamento di Fdi di Milano.\n\n\"Mentre i nostri maro' rischiano la pena di \nmorte, ci auguriamo che nessuno degli illustri invitati metta piede \nalla festa per rispetto verso i nostri militari e in segno di decisa \nprotesta. Al presidio davanti a palazzo Clerici, dove si svolgera' il \nricevimento per la giornata nazionale della repubblica dell'India.", "created_time": "2014-01-23T18:13:20+0000"}, {"id": "207806162568850_10202265705996046", "created_time": "2014-01-23T14:03:20+0000"}, {"id": "207806162568850_10202265167222577", "created_time": "2014-01-23T11:33:20+0000"}, {"id": "207806162568850_797325866950207", "message": "Chi scrive legge elettorale? Sappiamo tutti che è testo extraparlamentare\n\nQuella del presidente Sisto è una pietosa bugia: ha fatto scudo con\nonore alla incapacità di altri ma è solo un passacarte, seppure\nrispettabile, di una legge extraparlamentare. Questa e' competenza del\nParlamento e il presidente della commissione deve garantire la\ndignita' del nostro lavoro.Vorrei sapere chi la sta\nscrivendo e dove. Sappiamo tutti che la stanno scrivendo fuori dal\nParlamento. Per Fratelli  d'Italia inoltre, il tempo a disposizione\nper discutere è troppo poco: hanno già fissato il termine per la\npresentazione degli emendamenti a un testo che non abbiamo mai\nvisto.Noi chiediamo almeno 15 giorni di tempo per esaminarlo. Abbiamo\naspettato tanti anni per questa riforma perchè dobbiamo farla ora in\nfretta e furia?", "created_time": "2014-01-22T19:57:43+0000"}, {"id": "207806162568850_10202254226149057", "message": "Una bella riflessione di Giampiero Cannella. Da diffondere", "created_time": "2014-01-21T19:01:28+0000"}, {"id": "207806162568850_10202252750192159", "created_time": "2014-01-21T13:55:09+0000"}, {"id": "207806162568850_796062560409871", "message": "Alla #Camera si presentano le tappe del congresso.", "created_time": "2014-01-20T15:19:08+0000"}, {"id": "207806162568850_10202243847449596", "created_time": "2014-01-20T00:07:20+0000"}, {"id": "207806162568850_10202240216638828", "created_time": "2014-01-19T12:57:46+0000"}, {"id": "207806162568850_10202236006053566", "message": "Un bel pezzo su cui riflettere", "created_time": "2014-01-18T18:03:01+0000"}, {"id": "207806162568850_10202228339581909", "message": "Da leggere...", "created_time": "2014-01-17T08:50:37+0000"}, {"id": "207806162568850_10202221549212154", "created_time": "2014-01-16T07:37:21+0000"}, {"id": "207806162568850_792171557465638", "message": "MARO': GOVERNO LI DIFENDA PRESSO ORGANISMI INTERNAZIONALI 'SI VALUTI POSSIBILITA' DI USCIRE DA MISSIONI INTERNAZIONALI\nCOME LA PIRATERIA'\n\nNon e' possibile immaginare, anche\nper dignita' nazionale, che i nostri soldati siano buoni per morire\nper la pace e per la sicurezza e non siano buoni per essere difesi\nquando qualcuno vuole ucciderli ingiustamente.\n\n     Oggi alle 17 Fratelli d'Italia ha\norganizzato una manifestazione a Roma, dove ribadiremo la necessita'\nche il governo faccia quello che finora non ha fatto. Si rivolga, come\nha detto l'ex ministro degli Esteri, Giulio Terzi, agli organismi\ninternazionali di cui facciamo parte, metta in discussione il rapporto\nbilaterale con l'India, valuti la possibilita' di uscire anche subito\nda una delle missioni internazionali, come quella antipirateria, o\nperlomeno metta in mora le organizzazioni internazionali che entro un\nmese usciremo da questa missione, e valuti la prosecuzioni delle altre\nmissioni\".\n\nPer quanto riguarda infine la candidatura dei due militari alle\nprossime elezioni\neu noi l'abbiamo proposta come ultima ratio. Se\ntutto non funzionasse bisognerebbe costringere l'Europa a muoversi in\ndifesa del proprio plenum, ma noi speriamo che non ce ne sia bisogno.", "created_time": "2014-01-13T17:23:36+0000"}, {"id": "207806162568850_10202199378577902", "created_time": "2014-01-12T22:57:28+0000"}, {"id": "207806162568850_10202196544667056", "message": "Operazione verità", "created_time": "2014-01-12T15:26:52+0000"}, {"id": "207806162568850_10202195295995840", "message": "Un bel pezzo di Carlo Fidanza. Da leggere e divulgare", "created_time": "2014-01-12T10:08:55+0000"}, {"id": "207806162568850_790751227607671", "message": "“La dignità sotto i piedi. I nostri soldati vengono lodati quando operano per la pace ma ora sono stati abbandonati”.", "created_time": "2014-01-11T12:37:19+0000"}, {"id": "207806162568850_789250537757740", "message": "Oggi alle ore 16.00 sarò ospite a @SkyTG24 #pomeriggio", "created_time": "2014-01-09T10:55:23+0000"}, {"id": "207806162568850_10202176678010402", "message": "Da leggere...", "created_time": "2014-01-08T23:28:51+0000"}, {"id": "207806162568850_788283604521100", "message": "L.ELETTORALE, MELONI - CROSETTO - LA RUSSA: SI ACCELERAZIONE\n\nNO VERGOGNOSA RIPROPOSIZIONE LISTE BLOCCATE\n\n«Più di chiunque altro Fratelli d’Italia vuole cambiare la legge elettorale. Lo dimostra il fatto che per primi abbiamo presentato già nella passata legislatura una proposta di modifica, che poteva essere approvata in una settimana ma che le altre forze politiche non hanno neanche preso in considerazione. Siamo dunque favorevoli ad ogni forma di accelerazione per cambiare l’attuale sistema ma non siamo in alcun modo disponibili a votare l’invotabile. Consideriamo vergognoso che si provi anche solo a riproporre, con il sistema spagnolo, le liste bloccate, che hanno devastato la credibilità e la qualità della politica italiana. Non daremo mai il nostro consenso ad operazioni per blindare governi frutto di giochi di palazzo, parlamentari nominati dalle segreterie di partito e ritorno a vecchi schemi da Prima Repubblica. Diremo sì solo a governo stabili, espressione della volontà popolare e sostenuti da maggioranze chiare, a deputati e senatori scelti direttamente dagli italiani e alla tutela del bipolarismo, che rappresenta la vera conquista della Seconda Repubblica».", "created_time": "2014-01-07T19:25:05+0000"}, {"id": "207806162568850_786915507991243", "message": "La mia sincera e affettuosa vicinanza a #PierluigiBersani.", "created_time": "2014-01-05T19:44:03+0000"}, {"id": "207806162568850_784323431583784", "message": "A tutti Voi #Buon2014", "created_time": "2014-01-01T08:36:39+0000"}, {"id": "207806162568850_783302295019231", "message": "Letture per le vacanze...", "created_time": "2013-12-30T15:40:51+0000"}, {"id": "207806162568850_782740448408749", "story": "Ignazio La Russa shared a link.", "created_time": "2013-12-29T15:31:41+0000"}, {"id": "207806162568850_782651938417600", "message": "Le stellette si danno solo a chi ama davvero #lapatria", "created_time": "2013-12-29T12:06:26+0000"}, {"id": "207806162568850_782399755109485", "story": "Ignazio La Russa shared a link.", "created_time": "2013-12-28T22:58:22+0000"}, {"id": "207806162568850_781700618512732", "message": "Da leggere e condividere", "created_time": "2013-12-27T17:13:06+0000"}, {"id": "207806162568850_780259315323529", "message": "#Auguri a tutti Voi!", "created_time": "2013-12-25T08:55:22+0000"}, {"id": "207806162568850_779882202027907", "message": "Ciao Anita, grande donna", "created_time": "2013-12-24T16:29:43+0000"}, {"id": "207806162568850_778848428797951", "message": "Una bella riflessione natalizia", "created_time": "2013-12-22T20:23:25+0000"}, {"id": "207806162568850_777395192276608", "message": "Maró:  Napolitano si faccia promotore mobilitazione 'sistema Italia'.\n\n\"Condivido le preoccupazioni del Presidente della Repubblica Giorgio Napolitano quando, parlando  della vicenda processuale dei marò, dice di temere  contraccolpi negativi in vista delle elezioni indiane. E ovviamente non dubito delle sue parole quando afferma che spera di rivederli quanto prima in Italia. Ma la politica degli annunci del governo Monti prima e del governo Letta poi, che da 2 anni rinviano di settimana in settimana, di mese in mese, di anno in anno, la prospettiva di un pronto rientro dei nostri militari,  non è più'sopportabile. Al Presidente Napolitano quindi, in qualità di Capo delle Forze Armate,  rivolgo l’appello di farsi promotore, per ragioni di dignità nazionale,  di una mobilitazione di tutto l'intero  ‘sistema Italia’ che vada ben oltre l’aspetto diplomatico - giuridico sul quale il governo Letta sta lentamente operando. Se il Presidente riterrà di ricevermi gli illustrerò alcune proposte concrete tra le quali quella già contenuta nella mozione di Fratelli d 'Italia di condizionare  la nostra partecipazione alle missioni internazionali di pace  cominciando da quella contro la pirateria nell'oceano Indiano, all'immediato rientro in patria dei due militari\".", "created_time": "2013-12-20T13:50:48+0000"}, {"id": "207806162568850_776788379003956", "message": "Una riflessione interessante", "created_time": "2013-12-19T14:02:16+0000"}, {"id": "207806162568850_776197105729750", "message": "LA MIA LETTERA AL GIORNALE: SUL SESSISMO HA RAGIONE LA BOLDRINI\n\nCaro direttore,\n\nsarebbe facilissimo per me che in passato da ministro ho subito\nattacchi polemici tanto feroci quanto assolutamente ingiusti,\nrestituire pan per focaccia a uno dei simboli del ‘nuovo che avanza’,\nil Presidente della Camera Laura Boldrini che la sinistra ha scelto\nproprio perché emblema del ‘politically correct’ progressista,\nterzomondista e tardo marxista.\n\nTeoricamente anzi, ci dovrei pure provare gusto visto che quando era\nancora una semisconosciuta presidente dell’UNHCR ebbe (purtroppo) una\npolemica con me che difendevo i marinai impegnati con grande umanità a\nfar rispettare nel mar Mediterraneo le norme sull’immigrazione.\nE invece no. A costo di andare controcorrente e di attirarmi antipatie\ne critiche anche nel centrodestra, dico chiaro e tondo che trovo\ningiuste (e forse anche ridicole) le scandalizzate polemiche per il\nviaggio del suo compagno nell’aereo di Stato approntato per Letta e le\nalte cariche. Il costo del volo non è stato gravato di un solo euro in\npiù per la presenza, tra le quasi cento persone imbarcate, del sig.\nVittorio Longhi.\n\nCiò potrebbe bastare ma, in realtà, quello che mi ha colpito è la\ndiversità di trattamento rispetto a tante situazioni analoghe. Nessuno\n(giustamente) si è mai meravigliato che le mogli delle più alte\ncariche dello Stato di qualsiasi nazione accompagnino i mariti in\noccasioni di eventi importanti (e lo era certamente il funerale di\nMandela). Non solo le mogli dei Presidenti della Repubblica italiani\nma anche le consorti dei Premier o dei ministri stranieri in visita in\nItalia (valga per tutti la visita di Michelle Obama).\n\nE allora perché meravigliarsi  se ad accompagnare la più alta carica\nitaliana presente in Sudafrica fosse un convivente anziché una\nconvivente? Possibile che mentre tutti si sbracciano per la parità dei\nsessi (o dei generi se preferite) anche per cose a volte di dubbia\nragionevolezza, non ci si accorga di questa grossolana\ndiscriminazione? Ma ormai è evidente il frutto di una sistematica e\naprioristica delegittimazione delle istituzioni e della politica che,\nva detto, ha certamente le sue colpe.\n\nPotrei chiudere dicendo che “chi di spada ferisce…” ma sarebbe una\nmisera consolazione.", "created_time": "2013-12-18T11:04:54+0000"}, {"id": "207806162568850_775767429106051", "message": "Un pezzo delizioso...", "created_time": "2013-12-17T15:14:57+0000"}, {"id": "207806162568850_774624962553631", "created_time": "2013-12-15T18:09:28+0000"}, {"id": "207806162568850_774465545902906", "message": "Ore 14.00 interverrò all' #arenaGiletti Raiuno", "created_time": "2013-12-15T12:49:58+0000"}, {"id": "207806162568850_774177635931697", "message": "Intervento di Giorgia Meloni alla 1 Assemblea di #AlleanzaNazionale.", "created_time": "2013-12-14T21:51:17+0000"}, {"id": "207806162568850_772241826125278", "created_time": "2013-12-11T13:00:37+0000"}, {"id": "207806162568850_772234182792709", "message": "Una bella vittoria", "created_time": "2013-12-11T12:41:05+0000"}, {"id": "207806162568850_770736976275763", "message": "Primarie: complimenti al Pd. Ora anche nel centrodestra.\n\n\"Complimenti al Pd perché al di là dei numeri ufficiali, l'affluenza e' di tutto rispetto anche considerando la voglia di politica che c'è di questi tempi. Il motivo per il quale decidemmo di dare vita a Fratelli d'Italia fu proprio perché nel Pdl saltarono le primarie e le vogliamo la prossima volta per scegliere il capo della coalizione di centrodestra. E Giorgia Meloni sarà la nostra candidata\".", "created_time": "2013-12-08T19:40:12+0000"}, {"id": "207806162568850_770546592961468", "message": "Un'analisi interessante di Marco Valle. Da leggere", "created_time": "2013-12-08T15:23:23+0000"}, {"id": "207806162568850_769484609734333", "created_time": "2013-12-07T00:07:53+0000"}, {"id": "207806162568850_768331563182971", "created_time": "2013-12-05T00:15:43+0000"}, {"id": "207806162568850_768072173208910", "created_time": "2013-12-04T13:35:02+0000"}, {"id": "207806162568850_768055343210593", "story": "Ignazio La Russa shared a link.", "created_time": "2013-12-04T12:53:44+0000"}, {"id": "207806162568850_767663763249751", "message": "Missioni: nostro no anche per segnale forte sui maró.\n\n\"Oggi, come compete ad un partito da sempre coerentemente all'opposizione delle larghe intese, abbiamo ovviamente negato la fiducia al governo Letta. Lo abbiamo fatto anche per dare un segnale forte sulla sorte dei nostri marò trattenuti in India e su cui il governo si limita   ad annunci ottimistici smentiti da due anni di insuccessi. Domani nel merito del decreto sulle missioni  di pace interverrò in dichiarazione di voto  con precise richieste di Fratelli d'Italia proprio a tutela della dignità delle Forze armate e di tutta la Nazione\".", "created_time": "2013-12-03T18:26:21+0000"}, {"id": "207806162568850_767162639966530", "created_time": "2013-12-02T19:12:39+0000"}, {"id": "207806162568850_767101146639346", "created_time": "2013-12-02T16:52:23+0000"}, {"id": "207806162568850_764038563612271", "message": "http://www.fratelli-italia.it/adesioni-2013.html", "created_time": "2013-11-27T10:39:10+0000"}, {"id": "207806162568850_763682480314546", "message": "#Unarepubblicasenzapatria\nVittorio Feltri e Gennaro Sangiuliano #Milano", "created_time": "2013-11-26T18:08:21+0000"}, {"id": "207806162568850_763673573648770", "message": "Berlusconi: oggi no polemiche se sinistra avesse lasciato parola decisiva a Consulta\n\n\"Non riesco ancora a capacitarmi perché la sinistra non abbia ritenuto giusto e comunque opportuno, lasciare che fosse la Corte\ncostituzionale a dire la parola decisiva sulla legge Severino. E' corretto o no applicarla\nin forma retroattiva? Se la sinistra  lo avesse fatto nessuno avrebbe potuto fare polemiche e non sarebbe stato possibile\noggi immaginare una evidente volontà persecutoria, dettata da ragioni\npolitiche, contro Silvio Berlusconi. Difficile che ora siano in grado di rimediare ma staremo a vedere\".", "created_time": "2013-11-26T17:59:50+0000"}, {"id": "207806162568850_762674960415298", "story": "Ignazio La Russa shared a link.", "created_time": "2013-11-24T23:38:26+0000"}, {"id": "207806162568850_761882833827844", "message": "Da vedere e condividere", "created_time": "2013-11-23T18:01:11+0000"}, {"id": "207806162568850_758332354182892", "message": "#QuintaColonna: quando una trasmissione funziona la chiudono. Misteri della tv...pubblica e privata.", "created_time": "2013-11-19T17:05:27+0000"}, {"id": "207806162568850_758213694194758", "created_time": "2013-11-19T12:54:08+0000"}, {"id": "207806162568850_757237210959073", "story": "Ignazio La Russa shared a link.", "created_time": "2013-11-17T21:53:03+0000"}, {"id": "207806162568850_757222097627251", "message": "\"Non chiudiamo la porta a nessuno\"\n\nMarchiamo opposizione a questo euro uscendo da Ppe se necessario \n\nFdI, nel processo di costruzione di un nuovo soggetto della Destra non chiudera' la porta in faccia a nessuno. Ma si deve guardare al futuro, senza alcuna rendita di posizione e senza fughe in avanti magari rivendicando l'eredita' di questa o quella sigla.\n\"Propongo di uscire dal Ppe se le cose non cambieranno e si rinegozieranno i trattati. Costruiamo quella Europa delle Nazioni perche' non basta criticare la politica della Ue.", "created_time": "2013-11-17T21:05:47+0000"}, {"id": "207806162568850_755691261113668", "message": "domani mattina ore 7.05 sono ospite a #RaiParlamento. #Rai1", "created_time": "2013-11-15T14:41:24+0000"}, {"id": "207806162568850_755662857783175", "message": "Giornata mondiale #Onu Ricordo #vittimestrada.", "created_time": "2013-11-15T13:41:50+0000"}, {"id": "207806162568850_755611987788262", "message": "Gay: stare dalla parte dei bambini e non affermare posizioni ideologiche.\n\n\"Sono sicuro che la coppia gay che ha avuto una bimba in affidamento cercherà di darle il massimo di confort e di affetto  e capisco il loro desiderio  ma la questione é  un altra: è giusto negare ad una bambina il diritto naturale di essere cresciuta da un padre e una madre ? Ed  era veramente cosi difficile affidare la bimba ad una coppia etero in grado di assicurare lo stesso desiderio di crescere un bimbo con almeno eguali possibilità affettive ed economiche? Stare dalla parte dei minori vuol dire innanzitutto pensare a loro e non ad affermare delle posizioni ideologiche sulla loro pelle\".", "created_time": "2013-11-15T11:45:58+0000"}, {"id": "207806162568850_755611337788327", "message": "Invito presentazione libro #VittorioFeltri e #GennaroSangiuliano - #Milano, 26 novembre 2013 ore 17,30q", "created_time": "2013-11-15T11:43:30+0000"}, {"id": "207806162568850_755221567827304", "created_time": "2013-11-14T16:59:16+0000"}, {"id": "207806162568850_755092561173538", "message": "MARO': LETTA ANNUNCI RITIRO MISSIONE ANTI PIRATERIA FINO A LORO RIENTRO\n\nHo apprezzato la presenza in aula del ministro della Difesa Mario\nMauro e il suo annuncio circa la prosecuzione della missione ISAF in\nAfghanistan secondo i tempi e i modi della ‘exit strategy’ stabiliti\ndurante il governo Berlusconi, incluso il principio ‘Together in,\ntogether out’ “.\nCi sono dei casi però nei quali si può, anzi\nsi deve, fare a meno di rispettare questo principio. Ad esempio quando\nviene offesa la dignità di un Paese, senza che vi sia attiva solidarietà degli altri Stati, così come sta avvenendo con la vicenda\ndei due marò italiani.  Ma e’ difficile pretendere che gli altri Paesi\ncoinvolti nelle organizzazioni internazionali si attivino se il nostro\ngoverno non pone come prioritario il ritorno in Patria dei fucilieri\ndi Marina e lo derubrica invece ad una mera questione giuridico -\ndiplomatica\".\n\n\"Il governo Letta  annunci subito la\nnon partecipazione alle missioni anti pirateria fino a quando non\nrientreranno Salvatore Girone e Massimiliano Latorre e notifichi che\ndal mese di gennaio, senza un concreto contributo di tutte le\norganizzazioni internazionali, verrà valutata la nostra presenza nelle\nrestanti missioni di pace”.", "created_time": "2013-11-14T12:34:20+0000"}, {"id": "207806162568850_755078987841562", "message": "MARO': LETTA ANNUNCI RITIRO MISSIONE ANTI PIRATERIA FINO A LORO RIENTRO\n\nHo apprezzato la presenza in aula del ministro della Difesa Mario\nMauro e il suo annuncio circa la prosecuzione della missione ISAF in\nAfghanistan secondo i tempi e i modi della ‘exit strategy’ stabiliti\ndurante il governo Berlusconi, incluso il principio ‘Together in,\ntogether out’ “.\nCi sono dei casi però nei quali si può, anzi\nsi deve, fare a meno di rispettare questo principio. Ad esempio quando\nviene offesa la dignità di un Paese, senza che vi sia attiva solidarietà degli altri Stati, così come sta avvenendo con la vicenda\ndei due marò italiani.  Ma e’ difficile pretendere che gli altri Paesi\ncoinvolti nelle organizzazioni internazionali si attivino se il nostro\ngoverno non pone come prioritario il ritorno in Patria dei fucilieri\ndi Marina e lo derubrica invece ad una mera questione giuridico -\ndiplomatica\".\n\n\"Il governo Letta  annunci subito la\nnon partecipazione alle missioni anti pirateria fino a quando non\nrientreranno Salvatore Girone e Massimiliano Latorre e notifichi che\ndal mese di gennaio, senza un concreto contributo di tutte le\norganizzazioni internazionali, verrà valutata la nostra presenza nelle\nrestanti missioni di pace”.", "created_time": "2013-11-14T11:57:52+0000"}, {"id": "207806162568850_755044721178322", "message": "#teatroSistina #rifarelitalia domenica17novembre #Fratelliditalia #senzapaura", "created_time": "2013-11-14T10:28:44+0000"}, {"id": "207806162568850_754792361203558", "message": "Bentornato #Parmitano  a cui dissi che fa onore alla #Sicilia, all'Italia e alle #Forzearmate", "created_time": "2013-11-13T21:58:02+0000"}, {"id": "207806162568850_754551677894293", "created_time": "2013-11-13T13:15:42+0000"}, {"id": "207806162568850_754033417946119", "created_time": "2013-11-12T16:00:52+0000"}, {"id": "207806162568850_753921711290623", "message": "NASSIRYA: MOLTI ITALIANI RISCOPRIRONO AMORE VERSO PATRIA\n\n“I nostri militari impegnati nelle missioni di pace rappresentano da\nsempre una eccellenza riconosciuta dalla comunità internazionale.\nUomini e donne che tutti i giorni, lontani dalla Patria,  dagli\naffetti e dai riflettori, difendono la libertà di tutti noi. Dieci\nanni fa, 19 ragazzi tra militari e civili, persero la vita in un vile\nattentato a Nassiriya. L’Italia tutta, in quei giorni, si strinse alle\nfamiglie e sotto il tricolore italiano, riscoprendo quel sentimento di\namore verso la Patria che in tanti, negli anni, avevano colpevolmente\n‘messo da parte’. Oggi nel 10° anniversario della strage di Nassirya\nil loro ricordo è ancora forte ed emozionante. Ai familiari dei caduti\ne ai vertici militari giunga la mia sincera vicinanza”.", "created_time": "2013-11-12T11:33:31+0000"}, {"id": "207806162568850_753889237960537", "message": "Per non dimenticare", "created_time": "2013-11-12T09:48:17+0000"}, {"id": "207806162568850_753299071352887", "message": "Onore!", "created_time": "2013-11-11T13:59:50+0000"}, {"id": "207806162568850_752937194722408", "message": "La Milano di Pisapia...", "created_time": "2013-11-10T19:04:13+0000"}, {"id": "207806162568850_751468201535974", "message": "Una bella e intensa testimonianza di Carlo Fidanza. Da Leggere e condividere", "created_time": "2013-11-08T01:44:57+0000"}, {"id": "207806162568850_750263721656422", "message": "Concerto per le #forzearmate e #unitànazionale #maró", "created_time": "2013-11-05T21:20:31+0000"}, {"id": "207806162568850_750185104997617", "message": "RIFORME: PENSIAMO AD ASSEMBLEA COSTITUENTE\n \nSulle riforme istituzionali \"non\ncredo che potremo fare molto. Perche' non pensare ad un'Assemblea costituente? Questa possibilità' non l'ho mai cestinata del tutto\".", "created_time": "2013-11-05T18:17:04+0000"}, {"id": "207806162568850_750018698347591", "message": "Alle 14.30 al Tempio di Adriano sarò, con gli autori Mazza e Urso alla presentazione del libro\"Vent'anni e una notte\"", "created_time": "2013-11-05T12:28:25+0000"}, {"id": "207806162568850_749761975039930", "message": "Al peggio non vi è limite...", "created_time": "2013-11-05T00:13:16+0000"}, {"id": "207806162568850_749553248394136", "message": "#tweetstorm: il #governo li dimentica Noi li rivogliamo in #Italia. #Maro' a casa subito #nondimentichiamoli", "created_time": "2013-11-04T20:01:52+0000"}, {"id": "207806162568850_749448015071326", "message": "#officinaperlitalia #Salerno", "created_time": "2013-11-04T16:52:38+0000"}, {"id": "207806162568850_749438991738895", "message": "Oggi, lunedì 4 novembre, l'Italia celebra la festa dell'Unità Nazionale e la giornata delle Forze Armate.\n\nDesidero pertanto  rivolgere un doveroso pensiero ai tanti caduti che nel corso di questi anni hanno dedicato la propria vita alla Patria. \n\nIn Italia come all'estero nelle missioni internazionali di pace, migliaia di uomini e donne in divisa tutti i giorni, tra tanti sacrifici e con grande spirito di abnegazione, dimostrano come i valori di Patria, sovranita' e democrazia sono per loro un sentire comune importante e non negoziabile. E a loro e ai loro familiari che quotidianamente vivono le difficoltà dei loro cari che va il mio ringraziamento forte e sincero.\n\nUn ricordo infine agli anni che ho trascorso alla guida del dicastero della Difesa: anni molto intensi, nei quali ho avuto modo di apprezzare ancor di più, se mai e' possibile, quanto le Forze Armate, vera eccellenza italiana nel mondo, danno e fanno per il bene della democrazia e dell'Italia.\n\nW le Forze Armate, w l'Italia.", "created_time": "2013-11-04T16:28:23+0000"}, {"id": "207806162568850_749347281748066", "message": "\"Festa delle #ForzeArmate e dell'#UnitàNazionale\" #freeentry #maró #solidarietà", "created_time": "2013-11-04T13:20:43+0000"}, {"id": "207806162568850_749031361779658", "message": "Un articolo su cui riflettere...", "created_time": "2013-11-04T00:04:46+0000"}, {"id": "207806162568850_748674865148641", "created_time": "2013-11-03T12:55:21+0000"}, {"id": "207806162568850_748130675203060", "message": "CENTRODESTRA, IL 4 NOVEMBRE “OFFICINA PER L'ITALIA” IN CAMPANIA\n\nLunedì 4 novembre “Officina per l'Italia”, la piattaforma programmatica lanciata da Fratelli d'Italia per costruire un nuovo centrodestra, farà tappa in Campania con due importanti appuntamenti, a Napoli e a Salerno. Al centro dell'iniziativa, che prenderà il nome di “Officina per il Sud”, ci sarà il dibattito sulla politica economica, sociale e culturale delle regioni meridionali e le proposte che il laboratorio politico e culturale promosso da FdI intende lanciare per affrontare, in particolare, le criticità che più di altre attendono il sud d'Italia.\nDalle 11.00 alle 14.00 si svolgerà a Napoli, presso la Sala del Consiglio provinciale in Piazza Santa Maria La Nova, il primo dei due appuntamenti, al quale prenderanno parte numerosi esponenti della politica nazionale, del mondo dell’università, dell’associazionismo, della cultura, della società civile e delle professioni. All'evento interverranno, tra gli altri, i fondatori di Fratelli d'Italia, Giorgia Meloni, Ignazio La Russa e Guido Crosetto, i parlamentari di FdI, Marcello Taglialatela e Edmondo Cirielli.\nLa seconda tappa della giornata, invece, è in programma a Salerno e si terrà a partire dalle 17.30 presso l'Hotel Mediterranea in via Salvatore Allende 1. All'iniziativa prenderanno parte Giorgia Meloni, Guido Crosetto e Ignazio La Russa e numerosi esponenti locali e nazionali del movimento, tra cui i deputati di FdI, Edmondo Cirielli e Marcello Taglialatela.\nAd entrambi gli appuntamenti saranno presenti anche altri esponenti nazionali di “Officina per l'Italia”.", "created_time": "2013-11-02T16:02:24+0000"}, {"id": "207806162568850_748124598537001", "message": "Lunedì 4 sarò in Campania, 2 le tappe: ore 11.00 Napoli (Consiglio provinciale); ore 17.30 Salerno (Hotel Mediterranea) #officinaperlitalia", "created_time": "2013-11-02T15:46:44+0000"}, {"id": "207806162568850_746957875320340", "message": "Buona lettura", "created_time": "2013-10-31T13:51:16+0000"}, {"id": "207806162568850_746879888661472", "message": "Oggi alle ore 15 sarò ospite a #SkyTG24", "created_time": "2013-10-31T10:35:23+0000"}, {"id": "207806162568850_745115828837878", "message": "\"Festa delle #ForzeArmate e dell'#UnitàNazionale\" #freeentry #maró #solidarietà", "created_time": "2013-10-28T14:50:20+0000"}, {"id": "207806162568850_744414852241309", "story": "Ignazio La Russa added 3 new photos.", "message": "Verona Fdi", "created_time": "2013-10-27T14:40:50+0000"}, {"id": "207806162568850_744081312274663", "message": "Un passo dopo l'altro...", "created_time": "2013-10-26T23:57:31+0000"}, {"id": "207806162568850_743265112356283", "message": "MARO'. FERRARI, NON RINNOVARE GESTO SIMBOLICO APPARIREBBE COME RASSEGNAZIONE.\n\n“La Ferrari, in segno di vicinanza e solidarietà ai due marò, lo scorso\nanno decise di correre il GP di Formula 1 in India esponendo il Jack\ndella Marina Militare. Non rinnovare questo atto simbolico così forte\nanche domenica prossima quando si tornerà a correre sul circuito di\nNuova Delhi, potrebbe apparire come una sorta di rassegnazione o\npeggio di abbandono dei due militari al loro destino. Il mio invito\npertanto alla casa di Maranello è di non sottovalutare l’immagine che\nuna eventuale non esposizione del Jack potrebbe dare non solo\nall’opinione pubblica ma soprattutto alle autorità indiane che, in\nbarba al diritto internazionale, da 20 mesi trattengono ingiustamente\nSalvatore Girone e Massimiliano Latorre”.", "created_time": "2013-10-25T11:10:41+0000"}, {"id": "207806162568850_742973775718750", "message": "Onore!", "created_time": "2013-10-24T19:12:33+0000"}, {"id": "207806162568850_742872015728926", "message": "CENTRODESTRA: FDI, 16 NOVEMBRE PRESENTAZIONE DOCUMENTO FINALE OFFICINA ITALIA \n\n“L’Officina per l’Italia, la piattaforma culturale e programmatica promossa da Fratelli d’Italia ha deciso nel corso di una riunione, presenti oltre al direttivo di Fdi, anche Ciocchetti, Alemanno, Guidi, Terzi, Urso, Magdi Allam e Viespoli, di fissare per il 16 novembre a Roma la manifestazione di presentazione del documento conclusivo dei lavori dell’Officina elaborato quale base di un nuovo centrodestra nazionale evoluzione di Fratelli d’Italia. La manifestazione di sabato 16 novembre, originariamente prevista per il giorno 9, vedrà a Roma la partecipazione di tutti coloro che hanno contribuito alla stesura del documento che si avvale, col contributo offerto per iscritto da Marcello Pera e personalmente da Giulio Tremonti, dell’approfondito lavoro del comitato scientifico presieduto da Giuseppe Cossiga”.", "created_time": "2013-10-24T15:34:20+0000"}, {"id": "207806162568850_742488632433931", "story": "Ignazio La Russa shared a link.", "created_time": "2013-10-23T22:54:08+0000"}, {"id": "207806162568850_742481765767951", "story": "Ignazio La Russa updated their cover photo.", "created_time": "2013-10-23T22:32:11+0000"}, {"id": "207806162568850_742404585775669", "story": "Ignazio La Russa shared a photo.", "created_time": "2013-10-23T19:08:02+0000"}, {"id": "207806162568850_742244452458349", "message": "Una bella battaglia in difesa della famiglia. Bravo Carlo!", "created_time": "2013-10-23T12:36:42+0000"}]