[{"created_time": "2018-06-03T14:46:33+0000", "message": "Non capisco attacchi di #Brunetta a #Salvini.\n#Governo\n#FratellidItalia #FdiSenato 🇮🇹\n\nSe Salvini, sui temi della sicurezza e della immigrazione, si limitasse agli annunci e non facesse seguire quanto previsto nel programma di centrodestra tradirebbe gli elettori, anche quelli di Fratelli d'Italia, che il 4 marzo hanno votato per la coalizione. Perciò, con tutto il rispetto, non capisco il senso delle parole di Renato Brunetta che già polemizza sugli annunci fatti da Salvini. Come Fdi invece, restiamo in vigile attesa dei fatti concreti.", "id": "207806162568850_2181354375214009"}, {"story": "Ignazio La Russa shared a video.", "id": "207806162568850_2179800565369390", "created_time": "2018-06-02T09:41:45+0000"}, {"story": "Ignazio La Russa shared a post.", "id": "207806162568850_2179741868708593", "created_time": "2018-06-02T08:10:07+0000"}, {"created_time": "2018-05-31T19:44:21+0000", "message": "‪Domani ore 12.00 interverrò a #LAriachetiraLa7tv ‬\n‪#FratellidItaIia #fdisenato 🇮🇹‬", "id": "207806162568850_2178074352208678"}, {"story": "Ignazio La Russa shared a post.", "message": "Il 2 e il 3 giugno vi aspettiamo nelle piazze di tutta Italia per firmare per l’elezione diretta del Capo dello Stato. PRESIDENZIALISMO SUBITO! Da sempre una nostra battaglia. #LoScelgoIO\n\n🖊 Firma Online: ⏬\nfratelli-italia.it/repubblicapres…", "id": "207806162568850_2176670945682352", "created_time": "2018-05-30T13:35:09+0000"}, {"story": "Ignazio La Russa shared a post.", "message": "Elezione diretta del capo dello Stato. Sei con noi? Vai a Firmare! #LoScelgoIO 🇮🇹\n\n 🖊 Firma Online: ⏬\nhttp://www.fratelli-italia.it/repubblicapresidenziale/", "id": "207806162568850_2175862595763187", "created_time": "2018-05-29T20:21:19+0000"}, {"story": "Ignazio La Russa shared a video.", "message": "“Il mio appello a #Mattarella: non lasciamo l’Italia nel caos!”\n#FratellidItalia #FdiSenato🇮🇹", "id": "207806162568850_2175861439096636", "created_time": "2018-05-29T20:19:42+0000"}, {"created_time": "2018-05-29T17:16:01+0000", "message": "Siano #cittadini e non segreterie di partito a scegliere #CapodelloStato.\n#Presidenzialismo \n#FratellidItalia #FdiSenato🇮🇹\n                                                                                                                                                 Diciamo sì all'elezione diretta del Capo dello Stato, la vera riforma che la stragrande maggioranza degli italiani vuole. Siano i cittadini e non le segreterie di partito a scegliere il Presidente della Repubblica. Il 2 e 3 giugno parte la raccolta di firme voluta da Giorgia Meloni e da Fratelli d'Italia. #FirmaancheTe!", "id": "207806162568850_2175709552445158"}, {"story": "Ignazio La Russa shared a video.", "message": "Elezione diretta del capo dello Stato!\nSiete con noi?\n#FratellidItalia #FdiSenato🇮🇹", "id": "207806162568850_2175664815782965", "created_time": "2018-05-29T16:17:17+0000"}, {"story": "Ignazio La Russa shared a post.", "message": "“Se il veto su #Savona impedisse la formazione del governo chiederemo al Parlamento la messa in stato di accusa del #PresidentedellaRepubblica!”\n#FratellidItalia #FdiSenato 🇮🇹", "id": "207806162568850_2173531645996282", "created_time": "2018-05-27T18:22:19+0000"}, {"story": "Ignazio La Russa shared a post.", "id": "207806162568850_2170145613001552", "created_time": "2018-05-24T18:51:37+0000"}, {"story": "Ignazio La Russa shared a post.", "id": "207806162568850_2169690779713702", "created_time": "2018-05-24T10:16:27+0000"}, {"created_time": "2018-05-23T20:15:27+0000", "message": "‪In diretta a #StaseraItalia #rete4mediaset #governo #FratellidItaIia #fdisenato 🇮🇹‬", "id": "207806162568850_2169100096439437"}, {"created_time": "2018-05-23T12:54:36+0000", "message": "#Palermo: #innodiMameli, il #PresidenteFico sta con le mani in tasca.\n#FratellidItalia #FdiSenato🇮🇹\n\nSe rispetto patria non in sue corde, Fico lasci presidenza                                                                         Passino pure le foto di lui che prende l'autobus con tutta la scorta e il fotografo al seguito e che tanto hanno fatto sorridere gli italiani ma non posso non trovare offensivo e poco rispettoso delle istituzioni che anche lo stesso Fico rappresenta, vedere le immagini del presidente della Camera che a Palermo, nel giorno del ventiseiesimo anniversario della strage di Capaci, tiene le mani in tasca durante l'Inno di Mameli. Se nelle sue corde non c'è l'amore per la Patria e il rispetto per le persone che in nome della Nazione sono morte, Fico come minimo si astenga quantomeno dal partecipare a manifestazioni come quella per Falcone, anche se certo, sarebbe meglio prendesse l'autobus e lasciasse la presidenza della Camera con le mani dove preferisce lui.", "id": "207806162568850_2168711583144955"}, {"created_time": "2018-05-23T10:36:45+0000", "message": "#Fdi contraria a #Monti ieri, e oggi a #Conte. \n#Governo #FratellidItalia #FdiSenato🇮🇹 \n\nFdi contraria a Monti ieri e oggi a Conte. Noi siamo coerenti mentre la Lega no. Fratelli d'Italia è nata perché non voleva sostenere un governo tecnico come quello di Mario Monti e che invece Forza Italia voleva appoggiare. Anche la Lega allora era contraria ai governi tecnici. Oggi, invece, Salvini ha cambiato idea e rompendo l'alleanza con il centrodestra si presta al gioco dei grillini che ricordo, non hanno vinto le elezioni e assieme a loro indica il nome di Giuseppe Conte. Noi siamo stati coerenti allora e lo siamo anche oggi e diciamo che non voteremo mai un governo tecnico.", "id": "207806162568850_2168612736488173"}, {"created_time": "2018-05-23T10:07:30+0000", "message": "#Salvini si è fatto fregare da #DiMaio.                                                                                          \n#Governo #FratellidItalia #FdiSenato🇮🇹\n\nIo non conosco Giuseppe Conte ma lo conoscono quelli che sono di sinistra come lui e lo conosce Di Maio. Il centrodestra compatto delle elezioni è finito perché Salvini ha accettato di trattare con Di Maio a nome della sola Lega, e non più del centrodestra unito. Di Maio sapeva che Salvini da solo sarebbe stato più debole e che con un patto a tre anzichè a due, sarebbe stato più difficile imporre il nome di Conte. Salvini si é fatto fregare da Di Maio.", "id": "207806162568850_2168588459823934"}, {"story": "Ignazio La Russa shared a post.", "id": "207806162568850_2167928573223256", "created_time": "2018-05-22T18:41:13+0000"}, {"created_time": "2018-05-22T09:16:26+0000", "message": "‪Leggi la mia intervista a #IlMattino\n‪#FratellidItaIia 🇮🇹‬", "id": "207806162568850_2167488236600623"}, {"story": "Ignazio La Russa shared a video.", "id": "207806162568850_2166928463323267", "created_time": "2018-05-21T20:53:27+0000"}, {"story": "Ignazio La Russa shared a post.", "id": "207806162568850_2166926203323493", "created_time": "2018-05-21T20:50:50+0000"}, {"created_time": "2018-05-21T20:48:35+0000", "message": "#Almirante e #Romualdi ricordati dalla #FondazioneAn: «Giganti della nostra storia»", "id": "207806162568850_2166923409990439"}, {"created_time": "2018-05-21T15:50:06+0000", "message": "‪Con mio figlio Lorenzo allo stadio per #LazioInter.\n#pazzaInter #amala 🖤💙‬\n#Fiorello", "id": "207806162568850_2166676286681818"}, {"story": "Ignazio La Russa shared a post.", "id": "207806162568850_2163193050363475", "created_time": "2018-05-18T17:39:43+0000"}, {"created_time": "2018-05-17T16:25:00+0000", "message": "Contratto governo: ora capitolo sud? Fondati timori #Meloni.                                                                 \n#FratellidItalia🇮🇹\n\nFonti del M5S si affrettano ad informarci che nel pomeriggio di oggi, nel corso dell'ultima riunione tecnica sul contratto di governo e' stato aggiunto un capitolo riguardante il sud. Evidentemente i timori espressi stamattina da Giorgia Meloni prima e dai parlamentari di Fratelli d'Italia poi, erano fondati. Il M5S prova dunque a mettere una pezza. Speriamo solo che questa non sia peggiore del buco, quello che aveva portato finora M5S e Lega a scrivere un contratto dimenticando i provvedimenti sullo sviluppo, sul lavoro e sulle infrastrutture, punti chiave del programma di governo di Fratelli d'Italia per il Mezzogiorno.", "id": "207806162568850_2161999823816131"}, {"created_time": "2018-05-16T15:28:31+0000", "message": "#Governo: Colpevole stallo ha nome e cognome #pd.\n#FratellidItalia🇮🇹\n\n\"Il Partito Democratico, che allora governava e che questa legge elettorale l'ha proposta, sapeva benissimo che senza quel premio di maggioranza che Fratelli d'Italia aveva chiesto, si sarebbe arrivati a questo stallo politico. Senza nulla togliere a tutti gli altri partiti, anch'essi colpevoli perché assieme al Pd hanno bocciato il nostro emendamento, il principale responsabile dell'ingovernabilità nella quale ci troviamo da settimane, è chiaro e ha un nome e un cognome: Partito Democratico.", "id": "207806162568850_2160905883925525"}, {"story": "Ignazio La Russa shared a post.", "id": "207806162568850_2159965834019530", "created_time": "2018-05-15T17:12:35+0000"}, {"created_time": "2018-05-15T16:38:43+0000", "message": "#Governo: orgogliosi non aver votato Rosatellum.\n#FratellidItalia🇮🇹\n\nFratelli d'Italia rivendica con orgoglio di non aver votato questa legge elettorale e di aver chiesto l'inserimento del premio di maggioranza per consentire agli italiani di sapere la sera stessa del voto, chi ha vinto e chi ha perso. I responsabili di questo grave stallo sono le altre forze politiche, quelle che hanno voluto fortemente questa legge elettorale e che pur di averla hanno appositamente bocciato l'emendamento di Fratelli d'Italia a mia firma che avrebbe garantito, sin da subito, una maggioranza certa.", "id": "207806162568850_2159938287355618"}, {"created_time": "2018-05-15T16:36:51+0000", "message": "#Governo: programma governo avvallato da web e gazebo? Unica forma di democrazia diretta è presidenzialismo.\n#FratellidItalia🇮🇹\n\nMi fa sorridere la pretesa del M5s di avere l’avallo dei cittadini alle scelte del programma di governo (che peraltro ad oggi è ancora misterioso) attraverso un sì sul web di qualche migliaio di utenti della tastiera. Anche gli stessi gazebo della Lega (che almeno non sono virtuali) sono ben lontani dall’esprimere il reale sentire degli italiani. L’unica chiara e vincente forma di democrazia diretta è l’elezione da parte del popolo del capo del governo. Esattamente quello mai voluto da sinistra, 5 Stelle e non solo. Ed è esattamente quello che da sempre chiede la destra e Fratelli d’Italia in particolare.", "id": "207806162568850_2159937064022407"}, {"created_time": "2018-05-15T13:00:31+0000", "message": "Alle ore 16.00 interverrò a #SkyTG24", "id": "207806162568850_2159749567374490"}, {"created_time": "2018-05-14T18:15:35+0000", "message": "#Governo: M5S da streaming a catenaccio alla #NereoRocco.\n#FrarellidItalia 🇮🇹 \n\nIl M5s è passato dallo streaming di cinque anni fa al catenaccio alla Nereo Rocco di questi giorni. Oggi infatti, non si sa nulla di nulla e quando le posizioni non sono sconosciute allora risultano quantomeno equivoche. Addirittura provano far passare in secondo piano perfino il nome del presidente del Consiglio ma lui deve essere il garante del programma di governo, non un semplice notaio che ratifica il programma di altri. Per questo motivo senza risposte positive ai quesiti posti da Giorgia Meloni risulterebbe impossibile aderire a questo governo.", "id": "207806162568850_2158998024116311"}, {"story": "Ignazio La Russa shared a link.", "id": "207806162568850_2158060060876774", "created_time": "2018-05-13T23:23:58+0000"}, {"created_time": "2018-05-13T07:00:30+0000", "message": "‪Leggi l'intervista di #GiorgiaMeloni sul #CorrieredellaSera\n‪#FratellidItaIia 🇮🇹 ‬", "id": "207806162568850_2157207770962003"}, {"story": "Ignazio La Russa shared a Page.", "message": "Da oggi è online la pagina Facebook #FdiSenato https://www.facebook.com/#Fratelliditaliasenato 🇮🇹", "id": "207806162568850_2154485617900885", "created_time": "2018-05-10T23:10:57+0000"}, {"created_time": "2018-05-10T20:54:35+0000", "message": "‪Il giro a #Ragalna #Catania (Etna) davanti alla mia casa di vacanza. #giroditalia 🇮🇹‬", "id": "207806162568850_2154388564577257"}, {"story": "Ignazio La Russa shared a post.", "message": "#Governo: i 3 no e i 3 si per noi irrinunciabili!\n#FratellidItalia🇮🇹", "id": "207806162568850_2154275281255252", "created_time": "2018-05-10T18:11:39+0000"}, {"created_time": "2018-05-08T16:14:18+0000", "message": "L' unità del #centrodestra è un valore, no ai veti.\n#FratellidItalia🇮🇹\n\nL'unità del centrodestra non può essere sottoposta alle condizioni e alle richieste del M5S e ai veti su Berlusconi. Capisco la reazione di Fi, che non può certo essere trattata da parente povero. Certo, con un po' di fantasia (penso ad una federazione del centrodestra, per esempio) si sarebbe potuto rendere tutto compatibile. Ma allo stato, la posizione di Forza Italia non mi sembra irragionevole. Il veto M5S nei nostri confronti? Non c'è mai stato. Era un finto veto posto da Di Maio per non dare l'impressione che la sua fosse una presa di posizione ad personam nei confronti del solo Berlusconi. Per noi, però, il valore resta l'unità del centrodestra.", "id": "207806162568850_2152019458147501"}, {"created_time": "2018-05-07T13:18:59+0000", "message": "‪Alle ore 16.00 interverrò a #SkyTG24 ‬", "id": "207806162568850_2150745841608196"}, {"created_time": "2018-05-04T20:31:37+0000", "message": "Da #157anni #AlserviziodelPaese grazie ai ragazzi e alle ragazze di #EsercitoItaliano 🇮🇹", "id": "207806162568850_2147607251922055"}, {"created_time": "2018-05-04T11:59:13+0000", "message": "‪#4maggio #festaesercito \n‬ #Esercitoitaliano🇮🇹", "id": "207806162568850_2147112285304885"}, {"created_time": "2018-05-03T19:27:37+0000", "message": "Cosa ci trovano di male in queste parole...non riesco a capirlo! #LaraMagoni\n#FratellidItalia  🇮🇹", "id": "207806162568850_2146351508714296"}, {"created_time": "2018-04-30T15:08:37+0000", "message": "#Calcio: in momenti cruciali errori arbitri sempre pro juve.\n\nNell'arco di un campionato di calcio gli errori arbitrali possono favorire o sfavorire tutte le squadre di calcio ma chissà come mai non è mai capitato che un errore arbitrale abbia danneggiato la Juventus in un momento cruciale. Anzi, è proprio in questi momenti che gli errori arbitrali finiscono sempre per darle una mano. E anche la tecnologia \"sapientemente\" guidata da uomini-arbitri non cambia questa regola. Mi piacerebbe molto, dopo quello che è avvenuto, che le tifoserie di Inter e Napoli si gemellassero per non fare la fine dei capponi di manzoniana memoria.", "id": "207806162568850_2142498465766267"}, {"story": "Ignazio La Russa shared a link.", "id": "207806162568850_2140072486008865", "created_time": "2018-04-28T13:29:11+0000"}, {"created_time": "2018-04-27T08:00:03+0000", "message": "Alle ore 12.00 interverrò su #La7LAriachetira", "id": "207806162568850_2138134939535953"}, {"story": "Ignazio La Russa shared a link.", "id": "207806162568850_2134881083194672", "created_time": "2018-04-23T22:26:14+0000"}, {"created_time": "2018-04-23T08:56:13+0000", "message": "#Governo: premier di #centrodestra e mai col #Pd \nFratelli d'Italia🇮🇹\n\nCredo che Giorgia Meloni con assoluta coerenza abbia detto sin dall'inizio: non siamo disponibili a sostenere un governo a guida 5 Stelle, siamo assolutamente disponibili a sostenere un governo di centrodestra con un premier indicato dal centrodestra, in particolare dal partito che nella coalizione ha preso più voti, sostenuto non dal Pd perché il Pd ha governato fino ad adesso e noi siamo stati all'opposizione, ma potremmo avere in un governo di centrodestra il sostegno di un'altra forza di opposizione, quella di Di Maio.", "id": "207806162568850_2134218806594233"}, {"created_time": "2018-04-23T07:11:29+0000", "message": "‪In diretta a #agorarai ‬\n‪Fratelli d'Italia  🇮🇹 ‬", "id": "207806162568850_2134147976601316"}, {"created_time": "2018-04-19T08:00:12+0000", "message": "Alle ore 11.00 interverrò su #La7Lariachetira", "id": "207806162568850_2128749070474540"}, {"story": "Ignazio La Russa shared a link.", "id": "207806162568850_2128144580534989", "created_time": "2018-04-18T00:07:56+0000"}, {"story": "Ignazio La Russa shared a link.", "id": "207806162568850_2128081813874599", "created_time": "2018-04-17T22:23:17+0000"}, {"story": "Ignazio La Russa shared a link.", "id": "207806162568850_2125598114122969", "created_time": "2018-04-15T17:18:05+0000"}, {"story": "Ignazio La Russa shared a link.", "id": "207806162568850_2124814397534674", "created_time": "2018-04-15T00:21:25+0000"}, {"created_time": "2018-04-14T15:39:29+0000", "message": "#Siria🇸🇾: No a governo di tutti con la scusa della guerra.\n\nSarebbe davvero grave se, con la scusa della guerra in Siria, si cercasse di barattare un governo di tutti, che altro non sarebbe che un'ammucchiata in stile Monti e che farebbe solo danni al nostro Paese. Quello che oggi può fare il nostro governo rispetto alla crisi siriana è davvero molto marginale mentre trovo assolutamente necessario riprendere al piú presto quel percorso intrapreso con il governo di centrodestra e che portò all'accordo di Pratica di Mare. L'Italia puó e deve al più presto tornare a svolgere un ruolo di mediazione tra gli Usa e la Russia.", "id": "207806162568850_2124421044240676"}, {"created_time": "2018-04-14T12:38:20+0000", "message": "Alle ore 15.15 interverrò a #tgcom24", "id": "207806162568850_2124252637590850"}, {"created_time": "2018-04-14T10:05:18+0000", "message": "#Governo: Inevitabile verifica tra #centrodestra e #M5SVERIFICA \nFratelli d'Italia 🇮🇹\n\nGli italiani hanno fatto vincere il centrodestra e hanno dato tanti voti al M5S ed è inevitabile quindi che si provi a verificare se queste due aree politiche possano dare assieme un governo stabile. È una scelta dolorosa anche per noi ma dobbiamo pensare al bene dell'Italia ed evitare governissimi che già tanto male hanno fatto al nostro Paese. Abbiamo trovato nei 5 Stelle la stessa impostazione e cioè di non discutere di lana caprina ma di programmi concreti. Poi si vedrà se è possibile o no dare all'Italia un governo che a differenza di quelli precedenti possa cominciare a risolvere i problemi della gente. Detto ciò, peró, non si cerchi di spacciare la vicenda della Siria per necessità di fare un governo piuttosto che un altro.", "id": "207806162568850_2124132894269491"}, {"created_time": "2018-04-14T10:01:06+0000", "message": "Siria🇸🇾: Francia ha già spinto mondo a guerra contro Libia. Confortante che non siano state usate basi italiane.\nFratelli d'Italia🇮🇹\n\nLa Francia, senza aspettare la risoluzione dell'ONU, ha già trascinato il mondo in una guerra contro la Libia che ha causato tanti guai. Ora vorrei capire quali sono le ragioni certe, che hanno indotto oggi, e non in altre altrettanto gravi del recente passato, la Francia e l'Inghilterra a prendere l'iniziativa militare. Forse è vero che più che un attacco nei confronti di Assad si stia facendo un braccio di ferro con Putin. È confortante sapere che nessuna base italiana è stata usata per attaccare la Siria. L'Italia d'altronde, dovrebbe avere come principale obiettivo quello che fu realizzato molto bene a Pratica di Mare: essere un elastico di avvicinamento tra USA e Russia, perché la comune esigenza è quella non solo di andare oltre questa crisi ma anche di combattere insieme il terrorismo. Non bastano poi le parole della Merkel a riempire il vuoto dell'Europa che è eclatante e che testimonia quanta strada ancora occorre fare per avere veramente un organismo in grado di intervenire in crisi come queste.", "id": "207806162568850_2124129797603134"}, {"created_time": "2018-04-09T10:20:22+0000", "message": "‪Leggi la mia intervista a #ilmattinodianapoli\n‪Fratelli d'Italia 🇮🇹‬", "id": "207806162568850_2118420364840744"}, {"created_time": "2018-04-07T18:49:23+0000", "message": "‪In diretta su #Rete4 #dallavostraparte ‬", "id": "207806162568850_2116563511693096"}, {"created_time": "2018-04-06T14:32:12+0000", "message": "#Governo: bene #Salvini che rilancia proposta #Meloni. #Centrodestra unito al #Quirinale.\n#FratellidItalia🇮🇹\n\nTrovo buona la scelta di Matteo Salvini di accettare e rilanciare la proposta che Giorgia Meloni aveva già annunciato all'uscita dalle consultazioni con il Presidente della Repubblica Sergio Mattarella e cioè, di volere una delegazione congiunta di tutto il centrodestra al prossimo colloquio col Presidente. Questo è senz'altro il modo migliore per mostrare plasticamente chi ha vinto le elezioni e rafforzare l'unità della coalizione sul programma e sulle prospettive di governo.", "id": "207806162568850_2115143978501716"}, {"created_time": "2018-04-06T08:42:43+0000", "message": "Elicottero #Marinamilitare caduto: \nVicinanza a #Forzearmate e cordoglio a familiari.\n\nDesidero esprimere al Capo di Stato Maggiore della Marina Militare, Ammiraglio di Squadra Valter Girardelli e a tutti vertici delle Forze Armate, la mia vicinanza per la scomparsa del sottufficiale Andrea Fazio. Ai suoi familiari, ai suoi cari e ai suoi colleghi, giungano le mie profonde e sincere condoglianze. Rivolgo infine, ai militari della Marina Militare rimasti coinvolti nell’incidente, gli auguri di pronta guarigione.", "id": "207806162568850_2114827808533333"}, {"created_time": "2018-04-05T08:23:08+0000", "message": "#Consultazioni: o tutto il #centrodestra al #governo o #voto.\nFratelli d'Italia 🇮🇹\n\nO tutto il centrodestra andrà al governo altrimenti che la parola torni ai cittadini. Per noi modificare la legge elettorale è una cosa urgente. È una legge che non abbiamo votato, che non ci piace ma che ormai c'è. Basterà aggiungere un premio di maggioranza.", "id": "207806162568850_2113673781982069"}, {"story": "Ignazio La Russa shared a post.", "message": "Domani ore 8.45 interverrò a #RaiRadioAnchio", "id": "207806162568850_2113117192037728", "created_time": "2018-04-04T19:46:18+0000"}, {"created_time": "2018-04-03T08:00:55+0000", "message": "Alle ore 11.00 interverrò a #LAriacheTiraLa7", "id": "207806162568850_2110555408960573"}, {"story": "Ignazio La Russa shared a link.", "id": "207806162568850_2105025499513564", "created_time": "2018-03-28T22:47:32+0000"}, {"created_time": "2018-03-26T18:41:10+0000", "message": "In diretta su #rete4 #Dallavostraparte \nFratellidItaIia 🇮🇹", "id": "207806162568850_2102388873110560"}, {"created_time": "2018-03-26T10:54:54+0000", "message": "#FabrizioFrizzi: Grande artista e grande persona.\n\nCon la scomparsa di Fabrizio Frizzi se ne va non solo un grande artista che per anni ha tenuto compagnia a milioni di italiani ma anche e soprattutto, una grande persona. Ricordo ancora il suo entusiasmo quando, da ministro della Difesa, chiesi proprio a lui e a Rita dalla Chiesa, di condurre le celebrazioni per il 4 novembre, Giornata dell’Unità nazionale e delle Forze armate. Alla sua famiglia e ai suoi cari vanno le mie sincere condoglianze.", "id": "207806162568850_2101954353154012"}, {"story": "Ignazio La Russa shared a post.", "message": "‪Leggi la mia intervista a #formichenews ‬\n‪#FratellidItaIia ‬🇮🇹", "id": "207806162568850_2101803009835813", "created_time": "2018-03-26T07:34:40+0000"}, {"story": "Ignazio La Russa shared a post.", "id": "207806162568850_2101107823238665", "created_time": "2018-03-25T17:48:25+0000"}, {"created_time": "2018-03-24T19:21:18+0000", "message": "Per chi crede alla TV: secondo le news del canale #Telesia #aeroportoFiumicino eletta presidente #Senato Casellati di #ForzaNuova", "id": "207806162568850_2099913770024737"}, {"created_time": "2018-03-24T13:44:12+0000", "message": "Presidenze Camera e Senato: Vittoria centrodestra unito grazie a Giorgia Meloni.\n#FratellidItalia🇮🇹", "id": "207806162568850_2099579163391531"}, {"created_time": "2018-03-23T20:10:35+0000", "message": "‪In diretta su #rete4 #dallavostraparte ‬\n‪#FratellidItaIia 🇮🇹‬", "id": "207806162568850_2098732696809511"}, {"created_time": "2018-03-20T20:00:15+0000", "message": "Questa sera ore 22.55 interverrò a Cartabianca #rai3", "id": "207806162568850_2094884257194355"}, {"created_time": "2018-03-18T17:52:17+0000", "message": "‪Questa sera alle ore 20.30 interverrò a #nonelarena #La7tv #MassimoGiletti #FratellidItaIia‬🇮🇹", "id": "207806162568850_2092448697437911"}, {"created_time": "2018-03-18T09:53:49+0000", "message": "‪“Se #matteosalvini fallisce, non c’è un piano B.” Leggi la mia intervista #LaStampa ‬\n‪#FratellidItaIia 🇮🇹‬", "id": "207806162568850_2091985424150905"}, {"created_time": "2018-03-16T12:53:13+0000", "message": "‪Leggi la mia intervista su #Libero\n#FratellidItalia🇮🇹", "id": "207806162568850_2089657987716982"}, {"story": "Ignazio La Russa shared a post.", "id": "207806162568850_2088522647830516", "created_time": "2018-03-15T14:33:35+0000"}, {"story": "Ignazio La Russa shared a video.", "id": "207806162568850_2087558351260279", "created_time": "2018-03-14T18:58:43+0000"}, {"created_time": "2018-03-14T17:07:09+0000", "message": "‪Uno sforzo concreto per aiutare i giornalisti dell’ #askanews", "id": "207806162568850_2087464587936322"}, {"created_time": "2018-03-13T13:02:24+0000", "message": "Con l’ok a mio emendamento si ha la maggioranza.\n#Leggeelettorale #FratellidItalia🇮🇹\n\nPer fare una nuova legge elettorale che metta d'accordo tutte le forze politiche si impiegherebbero 5 anni di tempo. Se invece, che ci piaccia o no, e a noi di Fratelli d'Italia non piace, decidiamo di mantenere questa legge così come è, e in quindici giorni approviamo un emendamento che io stesso presentai e che permette a chi prende il 37% dei voti di avere il 51% dei seggi, la sera stessa delle elezioni avremo un nuovo governo, forte e con una maggioranza in grado di durare nel tempo.", "id": "207806162568850_2085987404750707"}, {"created_time": "2018-03-13T09:00:28+0000", "message": "Alle ore 11.00 sarò ospite a #LAriachetiraLa7\n#FratellidItalia🇮🇹", "id": "207806162568850_2085190824830365"}, {"created_time": "2018-03-09T21:48:05+0000", "message": "‪Tutto a #sinistra, per una volta...‬\n‪🖤💙 #pazzaInter #amala ‬", "id": "207806162568850_2081228465226601"}, {"created_time": "2018-03-09T10:58:46+0000", "message": "#pazzaInter #amala 🖤💙", "id": "207806162568850_2080638241952290"}, {"created_time": "2018-03-09T10:54:47+0000", "message": "Tornare alle urne il male minore. \n#Elezionipolitiche Fratelli d'Italia🇮🇹\n\nQuesta situazione di stallo è stata creata ad arte. C'è chi ha spinto per avere questa situazione e sono gli stessi che non hanno votato il mio emendamento che prevedeva che chi ha un numero di seggi pari al 37%, come premio di maggioranza va al 51%. Solo in quel modo, sin dalla sera stessa delle votazioni, avremmo saputo chi governava e chi stava all'opposizione. Tornare ora alle urne forse è il minore dei mali perché se noi ci imbarchiamo a dire che dobbiamo fare una nuova legge elettorale passeranno cinque anni prima di farla. Meglio un patto tra le forze politiche che dica che a questa legge elettorale, che voi avete voluto e che noi di Fratelli d'Italia non abbiamo votato, facciamo una sola modifica, inserendo un premio di maggioranza per chi sta al 37%.", "id": "207806162568850_2080634795285968"}, {"created_time": "2018-03-09T09:43:39+0000", "message": "No alle ammucchiate, piuttosto non governiamo.\n#Elezionipolitiche Fratelli d'Italia 🇮🇹\n\nCome giudicherei la possibilità di alleanza tra Lega e M5S? Non credo che sia una cosa che gli italiani possano aspettarsi. Lo ha detto anche Salvini, ma sicuramente noi di Fratelli d'Italia lo abbiamo giurato, addirittura poi siamo andati davanti all'altare della Patria, che non avremmo fatto nessun governo fuori dal perimetro di centrodestra, né con la sinistra, né coi cinque stelle. Quello che si dice in campagna elettorale non può essere tradito. Noi non ci presteremo ad una ammucchiata, ci sembra un segnale di correttezza verso i nostri elettori. Piuttosto non governiamo.", "id": "207806162568850_2080564298626351"}, {"created_time": "2018-03-07T13:39:30+0000", "message": "No a governo “pateracchio”.\n#Elezionipolitiche #FratellidItalia🇮🇹\n\nNoi siamo convinti che, al di là ogni “pateracchio”, le elezioni siano l'unica soluzione. Ma fino alle elezioni europee in un modo o nell'altro la legislatura, secondo la mia esperienza, proseguirà, sarà quello il momento di verifica. Per quanto riguarda il futuro prossimo invece, l'unica possibilità che si faccia una legge elettorale in 15 giorni è mantenere questa legge con l'emendamento “La Russa”. La modifica da me depositata prevedeva che col 37% dei deputati di prendeva un premio di maggioranza di 14 punti per arrivare al 51 per cento: con quell'emendamento noi oggi avremmo un governo: certo, in quel momento, quando l'ho presentato non potevo sapere che quella soglia l'avremmo raggiunta noi.", "id": "207806162568850_2078250082191106"}, {"created_time": "2018-03-07T13:24:05+0000", "message": "#Fdi risultato storico per destra in #Lombardia, 9 eletti.\n#Elezionipolitiche #FratellidItalia🇮🇹\n\nAlle ultime elezioni Fratelli d'Italia ha conseguito un successo clamoroso, soprattutto in Lombardia: per la prima volta il risultato in regione è in media col risultato nazionale. Non era mai successo nè con il Msi nè con Alleanza Nazionale. Peraltro rispettando pienamente la legge, con 5 uomini e 4 donne. Dalla Lombardia sono arrivati per FdI 226mila voti, quasi il 20% del milione e 400mila voti presi in tutta Italia e tutte le circoscrizioni Lombarde hanno eletto almeno un deputato o un senatore, se non entrambi.", "id": "207806162568850_2078233388859442"}, {"created_time": "2018-03-07T13:08:27+0000", "message": "Eravamo in giunta prima, e lo saremo ancora.\n#Elezionipolitiche #Regionali #FratellidItalia🇮🇹\n\nNella Giunta avevamo già una rappresentante importantissima come Viviana Beccalossi, che ha registrato un enorme successo a queste elezioni. Ora siamo arrivati a tre consiglieri. Mi pare ovvio che, se eravamo presenti in giunta con due consiglieri, ora le cose non cambino. Parleremo con il Presidente, al cui fianco ci siamo schierati immediatamente. Tutti dicevano che senza Maroni sarebbe stata una battaglia difficile, invece mi pare che Fontana abbia, come si suol dire, asfaltato Gori.", "id": "207806162568850_2078218398860941"}, {"created_time": "2018-03-07T12:56:14+0000", "message": "Noi indicheremo #Salvini quale premier.\n#Elezionipolitiche #FratellidItalia🇮🇹\n\nIo ho molto rispetto per il Presidente della Repubblica. A lui indicheremo Salvini e Salvini dovrà con il centrodestra e nel perimetro del centrodestra, verificare senza accordi, secondo noi, con altri partiti come raggiungere il numero di deputati singoli che diano la fiducia a un governo di centrodestra.", "id": "207806162568850_2078206702195444"}, {"created_time": "2018-03-07T12:52:55+0000", "message": "#M5S? Dialogo con tutti ma nessun accordo organico. \n#Elezionipolitiche #FratellidItalia🇮🇹\n\nIn Parlamento sì al dialogo con tutti ma non per fare un governo insieme. Noi non faremo nessun governo organico, lo abbiamo giurato, né con i Cinquestelle né con il Pd. Abbiamo un progetto, un programma, un candidato premier. Poi i deputati che vorranno votarlo, naturalmente, non li rifiuteremo, ma non ci sarà nessun accordo organico né con M5S né con la sinistra.", "id": "207806162568850_2078201222195992"}, {"story": "Ignazio La Russa updated their cover photo.", "id": "207806162568850_2077424268940354", "created_time": "2018-03-06T21:59:38+0000"}, {"created_time": "2018-03-05T12:03:57+0000", "message": "#Centrodestra unica coalizione legittimata a fare governo.\n#Elezionipolitiche #FratellidItalia🇮🇹\n\nIl centrodestra, con i suoi soli numeri, non ha la possibilità di fare un governo, ma è l' unica coalizione legittimata a fare un governo. Sapevamo che questa legge elettorale inevitabilmente avrebbe portato a questo risultato. Non è un caso, è stata fatta scientemente per arrivare all’ingovernabilità. Quella in cui si trova adesso il Paese è una situazione di grande imbarazzo.", "id": "207806162568850_2075442595805188"}, {"created_time": "2018-03-05T09:44:19+0000", "message": "...e alle 5.30 con #BrunoVespa il commento politico del mandarino di #Paternò  #Elezionipolitiche #Raiportaaporta\n#FratellidItalia🇮🇹", "id": "207806162568850_2075306789152102"}, {"created_time": "2018-03-05T09:42:20+0000", "message": "Non vogliamo far parte di nessun governo che non sia quello di centrodestra, altrimenti andiamo all'opposizione. O governo o centro destra stiamo all’opposizione.\n#Elezionipolitiche #FratellidItalia🇮🇹", "id": "207806162568850_2075303859152395"}, {"created_time": "2018-03-05T08:19:07+0000", "message": "‪Alle ore 12.00 interverrò a #LAriachetira #la7 ‬\n‪#ElezioniPolitiche2018 ‬\n‪#FratellidItaIia 🇮🇹‬", "id": "207806162568850_2075235659159215"}, {"story": "Ignazio La Russa shared a video.", "message": "‪#ElezioniPolitiche2018 #4Marzo2018 #FratellidItaIia 🇮🇹🗳", "id": "207806162568850_2073097662706348", "created_time": "2018-03-03T15:48:49+0000"}, {"created_time": "2018-03-03T15:48:03+0000", "message": "‪#ElezioniPolitiche2018 #4Marzo2018 #FratellidItaIia 🇮🇹🗳 #GiorgiaMeloni ‬", "id": "207806162568850_2073095786039869"}, {"created_time": "2018-03-02T09:22:08+0000", "message": "#Fascismo #immigrazione e non solo. Leggi su #ilgiornale l'intervista a #GiorgiaMeloni\n‪#FratellidItaIia 🇮🇹‬", "id": "207806162568850_2071323406217107"}, {"created_time": "2018-03-01T23:16:00+0000", "message": "Ecco come si vota...#elezioni2018\n#FratellidItalia🇮🇹 #GiorgiaMeloni", "id": "207806162568850_2070866092929505"}, {"story": "Ignazio La Russa shared a post.", "id": "207806162568850_2070624012953713", "created_time": "2018-03-01T18:03:43+0000"}, {"story": "Ignazio La Russa shared a video.", "id": "207806162568850_2070623586287089", "created_time": "2018-03-01T18:03:22+0000"}, {"created_time": "2018-03-01T13:22:47+0000", "message": "#FDI collante #centrodestra , abbiamo convinto che con coalizione compatta si può vincere. \n#FratellidItalia 🇮🇹\n \nFratelli d'Italia è il collante del centrodestra, lo ha reso compatto e ha trasmesso alla coalizione il desiderio di dare all'Italia un governo serio. Ci siamo ritagliati questo ruolo importante, senza il quale era possibile una divaricazione figlia della legge elettorale che esaspera la competizione interna. Con la nostra azione abbiamo saputo tenere insieme il centrodestra prima giurando di non appoggiare mai un governo con la sinistra e l'M5s, poi inducendo gli stessi altri partiti a fare lo stesso. Giorgia Meloni poi ha convinto Berlusconi e Salvini a trovarsi oggi per un incontro unitario: se Giorgia non avesse insistito, non avremmo avuto questa occasione di compattezza che dimostra l'unione del centrodestra oltre le scaramucce da campagna elettorale.", "id": "207806162568850_2070355762980538"}]