[{"created_time": "2018-06-02T15:45:50+0000", "message": "#Salvini è partito male, proprio male. \n\nA dire che non esistono le famiglie gay e che i consultori dovranno servire a spingere le donne a non abortire poteva essere solo un ministro del suo governo. \n\nMa dove ci vogliono portare, nel Medioevo?!\n\n#OpposizioneSenzaSconti #NoAlMedioEvo #Save194", "id": "325228170920721_1591277884315737"}, {"created_time": "2018-05-27T08:23:45+0000", "message": "“Chi se ne frega se ci additeranno per cattivo gusto o se diranno che noi uomini (ma anche tante donne, crediamo) non possiamo capire cosa sia uno stupro: ma subirne uno in cambio di un miliardo di dollari (un-miliardo-di-dollari) come dire,  se ne può perlomeno parlare”.\n\nQueste parole di Filippo Facci, pubblicate sulla prima pagina di Libero Quotidiano di oggi, si riferiscono alla violenza subita da una ragazzina di 14 anni negli Stati Uniti. \n\nLa tesi di Facci è che per tanti soldi una adolescente possa anche accettare di essere abusata.\n\nMa vi sembra possibile che un giornale nazionale possa pubblicare queste agghiaccianti prese di posizione?", "id": "325228170920721_1585497491560443"}, {"created_time": "2018-05-25T08:55:38+0000", "message": "Francesco Iannaco, 28 anni, è una forza della natura.\n\nL’ho incontrato ieri, insieme ai suoi genitori, al Policlinico di Milano dove è ricoverato da una settimana a causa di un brutto incidente nel quale purtroppo ha perso una gamba mentre stava facendo il suo lavoro, il “rider”, un fattorino a domicilio. \n\nSe vuole fare una legge - mi ha detto - non si dimentichi di queste cose: “Per noi riders ci vorrebbe un’assicurazione, normalmente i ragazzi non hanno ferie pagate, nè possono permettersi di prendere un giorno di malattia. Alle ragazze poi, non spetta nemmeno la maternità”.\n\nEcco, proprio dai suoi consigli partirò per preparare una proposta di legge che disegni regole precise e nazionali in questo settore.\n\nLavorerò affinché quello che è capitato a Francesco possa servire per migliorare le vite di molte altre persone.", "id": "325228170920721_1583638838412975"}, {"created_time": "2018-05-23T10:07:42+0000", "message": "C'è un consigliere comunale del Movimento 5 Stelle che si è dimesso dicendo \"speravo in Podemos ci ritroviamo Orban\".\n\nTutti gli elettori di sinistra che hanno votato Di Maio pensando di trovare contenuti progressisti nel programma hanno preso una cantonata. \n\nIl contratto di governo è di destra!", "id": "325228170920721_1581839661926226"}, {"created_time": "2018-05-21T17:52:25+0000", "message": "Giù le mani dalla Casa Internazionale delle Donne!", "id": "325228170920721_1580257498751109"}, {"created_time": "2018-05-20T12:27:53+0000", "message": "Ho firmato l'appello #Save194. \nSpero che lo faranno molte e molti parlamentari ma anche voi, perché la 194 è una legge da difendere!\n\nBuona domenica!", "id": "325228170920721_1579060878870771"}, {"created_time": "2018-05-19T11:49:56+0000", "message": "Sono qui a #Milano alla manifestazione #StopHate organizzata dall’associazione i Sentinelli per dire BASTA. \n\nBasta all’omofobia, basta al razzismo, basta al sessismo. \nSi vive meglio senza odio! \n\nUn abbraccio a voi", "id": "325228170920721_1578112415632284"}, {"created_time": "2018-05-17T08:17:35+0000", "message": "Le cronache ci raccontano quotidianamente di episodi di intolleranza legati all’orientamento sessuale. \n\nAccadono a scuola come al lavoro, nello sport e nei luoghi di socializzazione, al nord come al sud, in qualsiasi ambiente e classe sociale. \n\nMa accadono, purtroppo, anche in famiglia, come dimostra questo video.\n\nOgni giorno - denuncia ArciGay - ragazze e ragazzi vengono maltrattati, disconosciuti e allontanati da chi dovrebbe, invece, amarli e proteggerli.\n\nPer tutti questi motivi il primo giorno della legislatura ho presentato una proposta di legge per il contrasto all’omofobia, alla transfobia e alle altre discriminazioni in base all’identità sessuale.\n\nDovrà essere la nostra bandiera e per farla approvare ci dovremo battere non solo in Parlamento, ma anche nelle piazze e sulla rete. \n\nLo dobbiamo ai ragazzi e alle ragazze che hanno raccontato le loro storie ma anche a chi non ha avuto il coraggio di farlo e vive il loro stesso disagio.", "id": "325228170920721_1576241229152736"}, {"created_time": "2018-05-14T17:08:45+0000", "message": "Oltre 50 palestinesi uccisi al confine tra la Striscia di #Gaza e Israele nel giorno in cui si realizza la grave provocazione di #Trump : spostare l’ambasciata americana a #Gerusalemme \n\nÈ una decisione unilaterale che rappresenta un ulteriore grosso ostacolo al processo di pace in Medio Oriente", "id": "325228170920721_1574012469375612"}, {"created_time": "2018-05-14T07:29:01+0000", "message": "A Torino abbiamo iniziato un viaggio, quello che mi porterà in tante altre città italiane per incontrare associazioni e realtà femminili interessate a dare un contributo per rilanciare il ruolo della donna nella nostra società, a cominciare dal lavoro e l’imprenditoria su cui sto finalizzando una proposta di legge. Una proposta che nasce dunque dalla condivisione. \n\nQuesto viaggio - #ForzaRagazzeAlLavoro - lo voglio dedicare a Valeria Solesin la giovane ricercatrice uccisa nell’attentato terroristico del Bataclan a Parigi. A lei che aveva messo l’occupazione femminile al centro dei suoi studi.\n\nA Torino, grazie all’instancabile impegno di Laura Onofri, il confronto è stato molto partecipato e costruttivo: ci siamo lasciate con la promessa di ritrovarci presto per aggiornarci sulle rispettive tappe.\n\nNoi donne siamo il 51 per cento della popolazione ma spesso ci comportiamo come se non avessimo titolo per esigere ciò che ci spetta.\n\nDobbiamo imparare a fare squadra, a restare unite, a puntare verso lo stesso obbiettivo, a superare la tentazione di disperderci in mille rivoli. Solo così potremo portare le nostre richieste al centro del dibattito pubblico, farci rispettare, contare e ottenere risultati.\n\nE allora, #ForzaRagazzeAlLavoro", "id": "325228170920721_1573624896081036"}, {"created_time": "2018-05-13T13:21:58+0000", "message": "Auguri di cuore a tutte le mamme, anche a quelle che non ci sono più ma continuano a esserci comunque accanto. \n\nCome la mia. \n\n#FestaDellaMamma", "id": "325228170920721_1572958552814337"}, {"created_time": "2018-05-12T15:21:40+0000", "message": "Un piacere incontrare e parlare con Roberto Saviano al Salone del Libro di Torino.", "id": "325228170920721_1572111752899017"}, {"created_time": "2018-05-12T08:24:33+0000", "message": "Buongiorno a tutti e tutte voi!", "id": "325228170920721_1571836099593249"}, {"story": "Laura Boldrini updated their profile picture.", "id": "325228170920721_1569433396500186", "created_time": "2018-05-09T14:54:20+0000"}, {"created_time": "2018-05-09T08:56:59+0000", "message": "Buongiorno! \n\nAvessi 18 anni avrei già lo zaino pronto! \n\nE voi, no?\n\n#AuguriEuropa #GiovaniSenzaFrontiere \n\n#AllaScopertaDellEuropa", "id": "325228170920721_1569202543189938"}, {"created_time": "2018-05-01T08:16:58+0000", "message": "Nel giorno della festa del lavoro, il mio pensiero va ai lavoratori e alle lavoratrici senza diritti, a chi ha un’occupazione precaria che non gli permette di vivere dignitosamente e di progettare un futuro sicuro, ai giovani che il lavoro lo cercano e non lo trovano e sono spesso costretti a lasciare il nostro Paese. \n\nAlle tante donne disoccupate e a quelle che quando lavorano hanno stipendi più bassi degli uomini e che alla fatica del lavoro devono aggiungere quella degli impegni domestici e di cura della famiglia. \n\nA chi è rimasto vittima di incidenti sul lavoro e ai famigliari di chi per lavorare ha perso la vita.\n\nSe la nostra è una Repubblica fondata sul lavoro, queste ingiustizie devono finire. \n\nLa dignità e la sicurezza del lavoro sono la vera grande priorità della società italiana.\n \nBuon #1maggio a voi", "id": "325228170920721_1561848000592059"}, {"created_time": "2018-04-28T13:23:19+0000", "message": "Grazie a tutte e a tutti voi per i tanti affettuosi messaggi di auguri che mi state mandando. \n\nSto trascorrendo il mio compleanno in mezzo al verde e leggervi è davvero un piacere. \n\nVi abbraccio!", "id": "325228170920721_1559295934180599"}, {"created_time": "2018-04-25T13:10:10+0000", "message": "Oggi è una bellissima giornata per tutti quelli che credono nella libertà e nella democrazia.\n\nBuon 25 aprile a tutti!", "id": "325228170920721_1556486504461542"}, {"created_time": "2018-04-25T05:53:04+0000", "message": "Lavorare a 3.80 euro l’ora o restare senza lavoro. \n\nQuesto è il bivio di fronte al quale si trovano alcuni addetti al servizio reception e centralino dell’Istituto Neurologico Carlo BESTA, che ieri ho voluto incontrare a Milano insieme al Senatore Francesco Laforgia.\n\nEcco la lettera che abbiamo inviato al Presidente della Regione Attilio Fontana.\n\nContinueremo a seguire da vicino la loro situazione, perché il lavoro non può essere svilito e mortificato a tal punto.", "id": "325228170920721_1556193337824192"}, {"created_time": "2018-04-24T09:21:20+0000", "message": "Aspettando il 25 aprile...\n\nBuongiorno!", "id": "325228170920721_1555407041236155"}, {"created_time": "2018-04-22T13:11:53+0000", "message": "Per il Movimento 5 Stelle lo slogan non è più #UnoValeUno \n\nLa smania di andare al potere e la politica dei due forni (con la Lega o col Pd è uguale) ha reso Di Maio un Andreotti 4.0 \n\nE così il motto è cambiato in #UnoValeLAltro \n\nPer non parlare di Salvini, quello della bambola gonfiabile, che si è messo in testa di diventare premier.\n\nQuarantacinque giorni di inconcludenze, veti e tira e molla.  \n\nNe parlo in questa intervista al il manifesto. \n\nVoi che ne pensate? Fatemi sapere, come sempre leggo i vostri commenti", "id": "325228170920721_1553809758062550"}, {"created_time": "2018-04-20T11:17:17+0000", "message": "“Ti sciolgo nell’acido”, “Te mando all’ospedale professorè”. \n\nQuesto è il linguaggio che hanno utilizzato alcuni studenti nei confronti dei loro professori. Un fenomeno che sta diventando insopportabile: pare che dall’inizio dell’anno ogni quattro giorni un insegnante venga aggredito da un suo allievo.\n\nLa nuova frontiera della spettacolarizzazione consiste nel bullizzare un professore, riprendere tutto con un video sul telefonino e postare l’impresa in rete, nella speranza di procurarsi tante visualizzazioni. \n\nAnche per questo da anni sostengo la necessità di introdurre nelle scuole progetti di educazione civica digitale. \n\nCerti atteggiamenti degli studenti non possono più essere tollerati, in alcun modo: i docenti vanno sostenuti e valorizzati.\n\nA loro va garantita sicurezza nelle aule e il rispetto dei ragazzi e delle famiglie.\n\nLa vostra opinione su questo?", "id": "325228170920721_1551930421583817"}, {"created_time": "2018-04-17T12:16:01+0000", "message": "“Questo premio – ha scritto in un tweet Ronan Farrow - è anche tuo, Asia”.\n\nCongratulazioni al giornalista americano del New Yorker che ha vinto il Premio Pulitzer. È stato premiato un giornalismo coraggioso e d’inchiesta che ha squarciato il velo sulle molestie e sugli abusi contro le donne.\nE grazie ad Asia Argento che, per prima, ha denunciato Harvey Weinstein e ha dato corpo al movimento #MeToo.   \n\nProprio con Asia e Ronan abbiamo partecipato giovedì scorso a un dibattito su questo tema nel Summit “Women in the World”, organizzato da Tina Brown a New York.\n\nOggi più che mai è necessario continuare a combattere per i diritti delle donne, per tutte quelle che vengono molestate ma non denunciano perché hanno paura di perdere il posto di lavoro o di non essere credute. Per dire basta al gap salariale.\n\nVoi ci siete?", "id": "325228170920721_1549300581846801"}, {"created_time": "2018-04-14T17:10:20+0000", "message": "Negli Stati Uniti molti se lo aspettavano, l’azione militare era nell’aria. Trump voleva dare una dimostrazione di forza, in un momento in cui si sente sotto attacco anche per le sue vicende personali.\n\nIo credo che l’utilizzo di armi chimiche sia mostruoso e ripugnante.\n\nMa per fermare questa deriva non serve bombardare e mettere a rischio la pace nel mondo. \n\nPiuttosto rilanciare in modo veramente serio e convinto i negoziati con l’obiettivo condiviso di chiudere questa guerra che ha causato troppi morti, troppa distruzione e troppi rifugiati. \n\nVoi che ne pensate?", "id": "325228170920721_1546772412099618"}, {"created_time": "2018-04-13T18:52:25+0000", "message": "Pare che a New York abbiano apprezzato il mio messaggio! \n\nUn abbraccio a tutti voi e buon fine settimana", "id": "325228170920721_1545889848854541"}, {"created_time": "2018-04-13T15:22:26+0000", "message": "Unite vinceremo. Lo so. \n#WomenInTheWorld #NewYork", "id": "325228170920721_1545730748870451"}, {"created_time": "2018-04-10T16:41:52+0000", "message": "Coprirsi la bocca e il naso contro l’uso dei gas in Siria. Le armi chimiche uccidono facendo soffocare le persone nella propria saliva. A morire sono soprattutto bambini. \n\nGrazie a tutti coloro che con questo gesto simbolico dicono basta agli attacchi chimici. Inutile? Diffondere consapevolezza non lo è mai.\n\n#stopchemicalattacks\n#savesyrianchildren\n#stopsyriangenocide", "id": "325228170920721_1542868085823384"}, {"created_time": "2018-04-09T08:34:41+0000", "message": "Avanti Asia, siamo in tante, uniamo le forze e facciamo uscire la voce delle donne. \n\nIl silenzio isola, divide, uccide. \n\nLa parola unisce e ci fa sentire più forti.", "id": "325228170920721_1541500489293477"}, {"story": "Laura Boldrini shared a live video.", "message": "Ho accolto molto volentieri l’invito di Claudio Fava ad intervenire a questo incontro perché sento l’esigenza di partecipare ad una riflessione collettiva non soltanto sull’esito delle elezioni del 4 marzo, ma soprattutto sullo scenario che quel voto apre di fronte all’Italia e alle forze progressiste.", "id": "325228170920721_1539805846129608", "created_time": "2018-04-07T13:36:05+0000"}, {"created_time": "2018-04-05T14:06:21+0000", "message": "Ci risiamo. Purtroppo ancora morti sul lavoro.\n\nA Crotone questa mattina due vittime e un ferito grave.\n\nDall’inizio dell’anno sono oltre 150 le persone che hanno perso la vita mentre svolgevano la loro attività. È chiaro che siamo di fronte a una vera e propria emergenza nazionale.\n\nPer questo motivo mi auguro che il dibattito in corso tra le forze politiche per la formazione di un nuovo governo non sia un mero esercizio di posizionamenti e rivendicazioni di parte ma ponga al centro le questioni più urgenti nel nostro Paese, fra le quali non può assolutamente mancare la sicurezza sul lavoro.", "id": "325228170920721_1537899799653546"}, {"created_time": "2018-04-01T08:01:33+0000", "message": "Buona Pasqua a voi e alle vostre famiglie!", "id": "325228170920721_1533892603387599"}, {"created_time": "2018-03-31T12:05:12+0000", "message": "17 morti e più di mille feriti. \n\nQuesto, al momento, il drammatico bilancio dell’attacco israeliano contro i manifestanti palestinesi a #Gaza. \n\nUn attacco grave e indiscriminato contro persone che rivendicavano diritti. Bene ha fatto il segretario generale dell’Onu Antonio Guterres a chiedere “un’indagine indipendente e trasparente”\n\nBasta violenze in Medio Oriente, adesso è il tempo di rilanciare il processo di pace. \n\n#duepopoliduestati", "id": "325228170920721_1533093966800796"}, {"created_time": "2018-03-24T14:53:30+0000", "message": "I miei auguri di buon lavoro a Roberto Fico, eletto oggi Presidente della Camera\n\n[Agenzia Vista]", "id": "325228170920721_1526281737482019"}, {"created_time": "2018-03-23T10:08:24+0000", "message": "Buongiorno a voi!\n\nOggi riparte con la nuova legislatura la mia battaglia per i diritti di tutte e di tutti.\n\nHo appena depositato tre proposte di legge che il precedente Parlamento non era riuscito ad approvare: quella sulla riforma della cittadinanza, quella per il cognome delle madri ai figli e quella per il contrasto all’omofobia e a ogni discriminazione sessuale.\n\nSto lavorando, poi, per depositare anche un testo normativo a cui tengo particolarmente: un piano straordinario per l’occupazione e l’imprenditoria femminile.\n\nVorrei che il mio percorso da deputata nella XVIII legislatura lo facessimo insieme e che i vostri suggerimenti e le vostre proposte siano uno stimolo continuo e concreto per il mio lavoro in Aula.", "id": "325228170920721_1524940287616164"}, {"story": "Laura Boldrini shared a live video.", "message": "Buon pomeriggio!", "id": "325228170920721_1523984151045111", "created_time": "2018-03-22T12:56:08+0000"}, {"created_time": "2018-03-20T15:30:34+0000", "message": "Avete letto dello scandalo “Cambridge Analytica”? \nTre anni fa circa 270 mila utenti si erano registrati con il proprio account Facebook ad una APP creata da un gruppo di ricercatori dell'Università di Cambridge.\n\nRegistrati gratuitamente, ma in cambio dovevano fornire i propri dati come indirizzo email, età, sesso e molte altre informazioni personali.\n\nIn quel periodo i gestori dell'applicazione potevano raccogliere anche i dati degli amici delle persone iscritte e ad oggi sarebbero stati censiti circa 50 milioni di profili Facebook.\n\nQuesti dati erano finiti nelle mani della società britannica, violando i termini d'uso del social di Zuckerberg, per creare profili psicologici da usare in campagne marketing e di comunicazione estremamente mirate, all'insaputa degli utenti.\nSempre tre anni fa avevamo già capito l’importanza della tutela dei dati personali: la Commissione Internet che ho istituito alla Camera dei deputati si era posta il problema e insieme al Professor Rodotà, gli esperti e ai membri di tutte le forze politiche che la componevano, avevamo prodotto una Carta dei diritti e dei doveri in Internet che, all’articolo 5 recitava così: “Ogni persona ha diritto alla protezione dei dati che la riguardano, per garantire il rispetto della sua dignità, identità e riservatezza.”\n\nProseguirò questa battaglia anche nell’attuale legislatura, nel rispetto dei diritti sulla sfera digitale e della privacy in Internet perché gli elettori in una democrazia sana, non possono essere considerati come semplici consumatori sui quali è possibile fare campagne di marketing.\n\nVoi che ne pensate?", "id": "325228170920721_1521994004577459"}, {"created_time": "2018-03-16T09:59:33+0000", "message": "Raffaele Iozzino, Oreste Leonardi, Domenico Ricci, Giulio Rivera, Francesco Zizzi. \n\nCinque servitori dello Stato, gli uomini della scorta di Aldo Moro, uccisi 40 anni fa dalla furia omicida delle Brigate Rosse, nell'azione che portò al rapimento del Presidente della democrazia cristiana.\n\nInsieme al Presidente Mattarella, che ha scoperto una lapide a loro dedicata, oggi abbiamo ricordato quello che accadde in via Fani, la notte più buia della Repubblica italiana. Una notte lunga 55 giorni che si concluse tragicamente con l'omicidio dello statista democristiano. \n\nNegli anni successivi il terrorismo fu sconfitto, la democrazia e le istituzioni si dimostrarono più forti degli assassini che volevano distruggerle.\n\nMa l'Italia non fu più la stessa perché con la morte di Aldo Moro la politica italiana perse un protagonista colto e appassionato del progetto di inclusione delle forze politiche e sociali nella vita democratica del Paese.", "id": "325228170920721_1517316455045214"}, {"story": "Laura Boldrini updated their cover photo.", "id": "325228170920721_1514309258679267", "created_time": "2018-03-13T11:35:43+0000"}, {"created_time": "2018-03-12T10:20:01+0000", "message": "C’è bisogno di una forza progressista \n\nHa ragione Altan: “Poteva andare anche peggio. No”. Guardiamoci intorno: l’Italia è gravemente malata di disuguaglianza. Se le cose non cambiano, non si riprenderà. Sempre meno persone hanno sempre di più. E più di 4 milioni di famiglie vivono in povertà. Tredici milioni di persone: il 21 per cento della popolazione. Vale a dire 1 italiano su 5. Tutto questo in un paese nel quale i giovani hanno grandi difficoltà a trovare lavoro o smettono di cercarlo; le poche donne che hanno un’occupazione sono sottopagate e perdono il posto appena aspettano un figlio; i cervelli fuggono e non si sa che fine faranno le pensioni. Una società nella quale pochissimi stanno sempre meglio e tantissimi sempre peggio.\n \nC’è un paese che più dell’Italia ha bisogno di una forza progressista - nei fatti non a parole - capace di promuovere equità, giustizia sociale, lavoro e un vivere dignitoso per tutti? La risposta è no. In Italia una forza progressista con al centro questi temi dovrebbe avere un grosso peso e ampi consensi. E invece i risultati del 4 marzo dicono tutt’altro. Dicono che per cercare le risposte ai bisogni quotidiani di milioni di persone, l’elettorato guarda altrove, guarda a chi affronta i problemi con la lente della paura e della chiusura e a chi rilancia politicamente rabbia e frustrazione sociale.\n \nUna debacle come quella del 4 marzo per le forze di sinistra ha solo due aspetti positivi: non c’è più niente da perdere; bisogna ricostruire tutto, ripartendo dal poco ottenuto. La casa progressista è stata gravemente danneggiata. Va rimessa in piedi. Dalle fondamenta al tetto. Qualcuno dovrà dare una mano. Molti altri dovranno toglierle entrambe. Bisogna cambiare. Non perché tutto resti com’è, ma perché tutto cambi davvero: visione, linguaggi, parole d’ordine, proposte, azioni. E anche protagonisti. La politica non è un imbonitore da fiera né un notaio. Non vende fumo né si arrende all’inevitabile. Lavora per rendere migliore la realtà. E lasciarla migliore a chi viene dopo. Idee, non tessere. Dare, non prendere. “Noi”, non “io”. Aprire a nuove esperienze, non sbarrare la strada.\n \nL’ora più buia – cantava David Crosby - è sempre quella che precede l’alba. Se chi la pensa come me, però, non troverà presto il modo di unire le forze con altri e di mettere in campo una vera ripartenza, temo che quell’alba non arriverà. E per molto tempo vivremo la notte della ragione. Si deve ripartire dai voti ottenuti, dall’impegno e dall’entusiasmo delle persone che hanno fatto campagna elettorale nei territori e da esperienze che hanno avuto successo, a cominciare dalla coalizione plurale che ha vinto nel Lazio. Io credo che un altro paese sia ancora possibile. E che ora ci si debba mettere insieme per costruirlo.\n\nChe ne pensate?", "id": "325228170920721_1513105935466266"}, {"created_time": "2018-03-08T09:05:13+0000", "message": "È l’ultimo 8 marzo  di questa legislatura in cui ho presieduto la Camera dei deputati. \n\nÈ stata una legislatura di forte impegno contro la violenza di genere e per i diritti delle donne. \n\nE questo è stato possibile grazie all'impegno di tante deputate che hanno lavorato insieme a prescindere dalle appartenenze politiche. \n\nSu questi temi ho caratterizzato il massimo del mio impegno di Presidente della Camera, attraverso diverse iniziative contro la violenza, per l'occupazione e l'imprenditoria femminile, per affermare il linguaggio di genere. \n\nUn impegno culminato nella straordinaria giornata del 25 novembre scorso, quando 1.400 donne hanno riempito le aule di Montecitorio.\n\nMolto ancora c'è da fare e mi auguro che nella legislatura che sta iniziando questo impegno prosegua e si intensifichi. \n\nE auspico che il prossimo governo, a differenza di quelli passati, istituisca finalmente un Ministero delle pari opportunità, dotato dei poteri e delle risorse necessarie. \n\nBuon otto marzo a tutte!", "id": "325228170920721_1508748685901991"}, {"created_time": "2018-03-06T11:36:59+0000", "message": "Torno alla Camera come deputata di Libere e Uguali.\n\nPer questo voglio ringraziare tutte le persone che mi hanno votata, quelle che ho incontrato sul territorio per le tante iniziative fatte a Milano e in Lombardia e quelle che mi hanno sostenuto e che mi hanno fatto sentire la loro vicinanza in questa campagna elettorale.\n\nIl risultato di Liberi e Uguali è deludente.\n\nÈ vero, è una formazione politica che ha solo tre mesi, non potevamo aspettarci grandi risultati in così poco tempo. Ma se vogliamo pensare di costruire una forza progressista, inclusiva e innovativa, dovremo discutere a fondo sulle ragioni di quella che, indiscutibilmente, è stata una sconfitta. \nLo faremo.\n\nPer ora voglio dire ancora grazie a chi non mi ha mai fatto mancare il proprio sostegno e la propria vicinanza.\n\nSappiate che proprio da voi e con voi intendo ripartire", "id": "325228170920721_1506795832763943"}, {"created_time": "2018-03-04T10:54:04+0000", "message": "Io ho votato! \n\nE voi?", "id": "325228170920721_1504842072959319"}, {"story": "Laura Boldrini was live.", "id": "325228170920721_1503191553124371", "created_time": "2018-03-02T19:17:18+0000"}, {"created_time": "2018-03-02T12:54:53+0000", "message": "Tutte e tutti al voto per Liberi e Uguali !!!", "id": "325228170920721_1502858763157650"}, {"created_time": "2018-03-01T15:24:14+0000", "message": "Un saluto a tutti e a tutte voi da una Milano imbiancata!\n\n#NeveAMilano  \n\n#LiberieUguali", "id": "325228170920721_1502030296573830"}, {"created_time": "2018-03-01T09:34:14+0000", "message": "I grandi evasori ci rubano il presente e anche il futuro. \n\nCondannano i cittadini a non avere buoni servizi pubblici. \n\nLiberi e Uguali vuole combattere l’evasione fiscale, oltre 100 miliardi l’anno mancano all’appello. \n\nChe dite, è o no un’enorme ingiustizia?\n\n#stopevasione", "id": "325228170920721_1501741089936084"}, {"story": "Laura Boldrini shared a live video.", "message": "Buongiorno a tutti e a tutte!", "id": "325228170920721_1501662473277279", "created_time": "2018-03-01T07:13:14+0000"}, {"story": "Laura Boldrini shared a live video.", "message": "Diritti e doveri in Internet. \n\nAlla Casa della Cultura di Milano con Cecilia Strada e Luca Paladini", "id": "325228170920721_1501294239980769", "created_time": "2018-02-28T20:25:17+0000"}, {"created_time": "2018-02-28T11:05:36+0000", "message": "“Si dice spesso che i giovani non credano più nella politica e nelle istituzioni. Si fidi, non è così”\n\nAbbiamo appena lanciato la nostra app per creare un filo diretto con voi e a distanza di poche ore ecco la prima splendida sorpresa. La lettera di Andrea, un ragazzo di 18 anni.\n\nHo deciso di pubblicarla perché trovo che possa essere un vero e proprio appello per tutti i giovani che votano per la prima volta e per tutti quelli che non hanno voglia di farlo. \n\nAl di là di come la si pensi, conviene sempre partecipare e votare. \n\nAltrimenti si è sconfitti in partenza. \n\n“Cara Laura,\nsono uno studente di diciotto anni che sta seguendo, con interesse, la campagna elettorale. Non so se leggerà mai questo messaggio, ma vorrei esprimerle tutto il rispetto e la stima che provo. Vorrei ringraziare lei e i valori nei quali crede, per avermi profondamente ispirato. Libertà e uguaglianza sono idee universali e, a mio parere, sono anche le basi per una buona politica, quella famosa politica con la P maiuscola, che tutti rivendicano ma che pochi sanno mettere in pratica. Continui a lottare per queste idee come ha sempre fatto. Io, e molti altri, saremo al suo fianco. Bobbio, come lei ricorda spesso, sosteneva che la lotta alle disuguaglianze fosse una caratteristica distintiva della sinistra. Beh, che dire, se non che lei ne è la prova? Vada avanti anche a rivendicare i diritti, che nel 2018 non possono più essere privilegi di una ristretta cerchia di eletti. Si dice spesso che i giovani non credano più nella politica e nelle istituzioni. Si fidi, non è così. I giovani non hanno fiducia nei disonesti dei quali, lei, ovviamente non fa parte. Aver partecipato all’assemblea di LeU, tenutasi a Milano alla Camera del Lavoro, mi ha fatto provare molte emozioni diverse. Trovarsi in una sala tanto grande, piena di persone con idee simili, e con una visione del mondo comune, mi ha fatto sentir parte di una grande famiglia. In bocca al lupo per la campagna elettorale. Che ‪il 4 marzo‬ si riveli una grande data per la democrazia italiana.”", "id": "325228170920721_1500851633358363"}, {"created_time": "2018-02-27T15:20:18+0000", "message": "Oggi lo possiamo dire: abbiamo una App! \n\nGrazie ai volontari e alle volontarie della nostra campagna elettorale ora si può scaricare da questi link:\n\nAndroid:\nhttps://play.google.com/store/apps/details?id=unoone.boldrini \n\niOS:\nhttps://itunes.apple.com/us/app/laura-boldrini/id1335629640?l=it&ls=1&mt=8\n\nSenza nessun finanziamento pubblico, solo grazie al lavoro di chi crede nelle nostre battaglie!\n\nOra abbiamo stabilito un filo diretto con voi: potrete contattarci, donare e partecipare attivamente.\n\nMancano pochissimi giorni e abbiamo bisogno di tutto il vostro supporto! \n\nMi aiutate condividendo questo post?", "id": "325228170920721_1500086373434889"}, {"created_time": "2018-02-26T15:16:28+0000", "message": "Questa mattina Maurizio Gasparri è andato in televisione a dire che non ho ricordato le Foibe, non ho condannato l’aggressione ai danni di un militante di Forza Nuova di Palermo né le violenze dei centri sociali. \n\nTutte falsità. \n\nLa malafede di Gasparri, come potete vedere dal video, è stata già smascherata dalla conduttrice della trasmissione Myrtha Merlino e dall’onorevole Alfredo D’Attorre, di Liberi e Uguali.\n\nTutti, del resto, possono verificare le\nmie dichiarazioni pubbliche di condanna alla violenza, soprattutto quella che strumentalizza l’antifascismo, che è una cultura di pace. Così come tutti sanno che ho celebrato alla Camera, più volte, la giornata in ricordo delle vittime delle Foibe con la comunità giuliano-dalmata.\n\nResta lo sconcerto per un uomo che, da Vicepresidente del Senato, va in giro a raccontare menzogne sul mio conto come fosse un “hater” qualunque. \n\nMaurizio Gasparri è la rappresentazione plastica dell’imbarbarimento del dibattito pubblico, del degrado di una certa parte della politica. \n\nMa vi rendete conto che livello di squallore?\n\n#GasparriPinocchio", "id": "325228170920721_1499154426861417"}, {"created_time": "2018-02-26T10:24:05+0000", "message": "Buon giorno a tutti!\n\n“Senza migranti Salvini non saprebbe di che parlare, la sua carriera sarebbe finita’\n\nQuesto il titolo che Fan Page ha scelto per la mia intervista. Che ne pensate?", "id": "325228170920721_1498935183550008"}, {"created_time": "2018-02-25T09:25:09+0000", "message": "Ringrazio Buzzfeed, uno dei siti più letti al mondo, per questo profilo che mi ha dedicato. \n\nSono contenta che le battaglie che facciamo nel nostro Paese vengano apprezzate anche fuori dai confini nazionali. \n\nChe ve ne pare?\n\nBuona domenica a tutti e a tutte", "id": "325228170920721_1497932833650243"}, {"created_time": "2018-02-24T16:50:49+0000", "message": "A Roma una bella manifestazione con tanta gente per dire no al fascismo, al razzismo e alla violenza. \n\nInsieme per difendere i valori della nostra Costituzione, nata dalla #Resistenza\n\n #Antifascismo #MaiPiuFascismi", "id": "325228170920721_1497308697045990"}, {"story": "Laura Boldrini shared a live video.", "message": "Buongiorno agli ascoltatori e le ascoltatrici di Radio Capital", "id": "325228170920721_1495870183856508", "created_time": "2018-02-23T07:15:09+0000"}, {"created_time": "2018-02-22T14:53:20+0000", "message": "Il lavoro precario crea vite a metà.\n\nTutto il mio impegno per un lavoro stabile e sicuro per i nostri ragazzi e le nostre ragazze.\n\n#Contasudime", "id": "325228170920721_1495236637253196"}, {"created_time": "2018-02-22T11:37:19+0000", "message": "Voglio complimentarmi con Sofia, Arianna e Michela, le atlete italiane che ci stanno facendo sognare alle Olimpiadi invernali di Pyeongchang.\n\nSofia Goggia è stata addirittura la prima italiana a vincere la discesa libera. \n\nMa sono state straordinarie anche le imprese di Arianna Fontana, medaglia d’oro nello short track e Michela Moioli, numero uno nello snowboard. \n\nOggi sono sulle prime pagine di tutti i giornali, ma in quanti sanno che per la legge italiana e per il nostro ordinamento sportivo sono “solo” dilettanti? \n\nQuesto perché la normativa non riconosce alle donne lo status di atlete professioniste. Il che significa niente diritti, neanche i più elementari, a chi fa dello sport la propria attività. Una diseguaglianza inaccettabile rispetto ai colleghi uomini.\n\nTra i miei primi impegni se sarò eletta, la riforma dell’attuale disciplina. Perché di queste atlete di cui andiamo tanto fieri non ci si ricordi solo quando sono sul podio.", "id": "325228170920721_1495089890601204"}, {"created_time": "2018-02-21T10:51:39+0000", "message": "I tanti volontari e volontarie che stanno contribuendo alla mia campagna elettorale attraverso il sito www.lauraboldrini.it dimostrano che la rete può costruire una comunità. \n\n#Facciamosquadra\n #ContaSuDiMe", "id": "325228170920721_1494044054039121"}, {"created_time": "2018-02-20T13:41:46+0000", "message": "Così è più chiaro? \n\n#Antifascismo #Rudimenti", "id": "325228170920721_1493155320794661"}, {"created_time": "2018-02-18T17:05:20+0000", "message": "Il murale di Niguarda è un simbolo della Resistenza e della Liberazione di Milano.\n\nRacconta la storia del quartiere, liberato il 24 aprile 1945 grazie a due donne: Gina Galeotti Bianchi (nome di battaglia Lia) e Stellina Vecchio (nome di battaglia Lalla). \n\nOggi dobbiamo stare attenti perché nel nostro Paese si sono moltiplicate le azioni provocatorie e violente da parte dei gruppi neofascisti, nei territori come sulla rete. Non possiamo più far finta di niente.\n\nProprio per questo oggi, da qui, ho voluto dire a chiare lettere: i gruppi che si ispirano al fascismo vanno sciolti!\n\n#Antifascismo #Resistenza", "id": "325228170920721_1491414464302080"}, {"story": "Laura Boldrini shared a live video.", "message": "A Niguarda, Milano, per ribadire l’adesione di Liberi e Uguali all’antifascismo e ai valori della nostra Costituzione.", "id": "325228170920721_1491337904309736", "created_time": "2018-02-18T15:38:55+0000"}, {"created_time": "2018-02-18T12:07:10+0000", "message": "Buona domenica dalla Cooperativa LABRIOLA, nella periferia di Milano, con tante persone impegnate da anni per rendere il loro quartiere più vivibile. \n\nPersone che oggi sostengono Liberi e Uguali\n\n#Contasudime", "id": "325228170920721_1491173894326137"}, {"created_time": "2018-02-18T08:17:38+0000", "message": "Il vostro entusiasmo è il carburante del mio impegno politico. \n\nUna donazione, piccola o grande che sia, può contribuire a determinare l’esito di queste elezioni.\n\nDopo l’abolizione del finanziamento pubblico ai partiti, solo grazie alla vostra partecipazione potremo rimanere indipendenti e liberi da qualsiasi condizionamento esterno. \n\nFacciamo squadra, da parte mia vi dico #ContaSuDiMe", "id": "325228170920721_1491016664341860"}, {"created_time": "2018-02-17T13:59:24+0000", "message": "Un partito che si definisce progressista non puo' non dirsi convintamente femminista!\n\n#LiberiEUguali #Jeparleféministe\n\nwww.lauraboldrini.it #ContaSuDiMe", "id": "325228170920721_1490220517754808"}, {"created_time": "2018-02-14T14:59:34+0000", "message": "Grazie a tutte e tutti quelli che mi hanno seguita ieri in Tv, ospite da Lilli Gruber.\n\nPer chi non ha potuto e volesse rivederla oggi, ecco il link alla trasmissione.\n\nHo scelto di portare cartelli con hashtag per semplificare i miei messaggi a Salvini, abituato a parlare per slogan. \nCredo di esserci riuscita, no?\n\nUn abbraccio e buona giornata a voi!\n\nLaura", "id": "325228170920721_1487266461383547"}, {"story": "Laura Boldrini updated their cover photo.", "id": "325228170920721_1487124941397699", "created_time": "2018-02-14T12:17:35+0000"}, {"created_time": "2018-02-14T11:14:12+0000", "message": "Se i #5stelle si fossero tagliati lo stipendio del 30% come ho fatto io all’inizio di questa legislatura, avrebbero fatto risparmiare lo Stato risolvendo il problema alla radice.\n\nE nessuno avrebbe potuto fare il furbetto\n\n#DiMaio", "id": "325228170920721_1487079284735598"}, {"created_time": "2018-02-13T12:34:00+0000", "message": "Buongiorno, a tutti i miei amici e le mie amiche di Facebook.\n\nStasera sarò ospite di Lilli Gruber, a Otto e Mezzo.\n\nVi aspetto alle 20.30. \n\nUn abbraccio e buona giornata,\n\nLaura", "id": "325228170920721_1486194644824062"}, {"created_time": "2018-02-11T12:49:48+0000", "message": "Anche quest’anno ho celebrato il “Giorno del ricordo” per le vittime delle Foibe.\n\nQuanto ai cori di un gruppo isolato all’interno della bella manifestazione di Macerata, esprimo la mia più ferma condanna.", "id": "325228170920721_1484348521675341"}, {"created_time": "2018-02-10T17:32:02+0000", "message": "Bello e emozionante partecipare alla manifestazione di #Milano. \nQui, come a #Macerata l’Italia democratica si fa sentire!", "id": "325228170920721_1483583498418510"}, {"created_time": "2018-02-10T14:42:07+0000", "message": "Di fronte all’azione terroristica compiuta a Macerata, bisogna alzare la voce.\n\nNon si può stare zitti come dice Di Maio. Né fare come Salvini, che non ha usato parole nette di condanna per il gesto criminale di Traini, un militante del suo partito legato all’ideologia fascista, un fascioleghista.\n\nQuella tra Di Maio e Salvini è una partita a ping pong che ha l’effetto deleterio di sdoganare estremismi di destra e fascismi. La nostra democrazia è forte, ma non bisogna sottovalutare il pericolo del diffondersi di queste ideologie. \n\nÈ fondamentale che su questo tutte le forze democratiche parlino con una sola voce.\n\nUna voce forte e chiara, come quella dei nostri partigiani e delle nostre partigiane che, in occasione dei 70 anni dalla Liberazione del nostro Paese dal nazifascismo, ho voluto invitare nell’Aula di Montecitorio. \n\nNon come ospiti, ma come padroni di casa.", "id": "325228170920721_1483442751765918"}, {"created_time": "2018-02-09T08:00:07+0000", "message": "Grazie a Elena, Michela, Greta, Fabrizio, Antonio, Nadia, loro sono i protagonisti di questo video e della mia campagna elettorale.\n\nGrazie a tutti quelli che mi stanno dicendo: #contasudime\n\nA tutti e a tutte quelle che stanno donando il loro contributo e si stanno mettendo a disposizione per far parte della nostra squadra.\n\nIn tanti mi chiedono come poter fare a donare una piccola somma per portare avanti il lavoro che stiamo facendo oppure proporre e partecipare all’organizzazione di iniziative ed eventi.\n\nSemplice, basta andare su www.lauraboldrini.it\n\n#FacciamoSquadra #ViAspetto #Contasudime", "id": "325228170920721_1482203508556509"}, {"story": "Laura Boldrini was live.", "message": "Quando LA rete costruisce UNA rete. \n\n#contasudime", "id": "325228170920721_1480698238707036", "created_time": "2018-02-07T17:11:13+0000"}, {"created_time": "2018-02-07T13:43:11+0000", "message": "Quando LA rete costruisce UNA rete. \n\nCi vediamo alle 18 qui su Facebook, ci siete?\n\n#contasudime", "id": "325228170920721_1480589758717884"}, {"created_time": "2018-02-07T08:26:37+0000", "message": "Vi aspetto!", "id": "325228170920721_1480380828738777"}, {"created_time": "2018-02-06T11:59:53+0000", "message": "Ho parlato con la mamma di Pamela, la signora Alessandra, per esprimerle la mia vicinanza.\n\nDa madre, non riesco neanche a immaginare il dolore che sta provando in questi giorni terribili. \n\nUna donna forte che con grande senso di responsabilità chiede giustizia, non vendetta. \n\nUna donna che sta dando a tutti noi una lezione di civiltà. \n\n#Macerata", "id": "325228170920721_1479631712147022"}, {"created_time": "2018-02-04T10:08:42+0000", "message": "Buongiorno a tutti e a tutte!\n\nCon questa magnifica accoglienza e con grande entusiasmo inizio la mia campagna elettorale a Milano.\n\nPartiamo!", "id": "325228170920721_1477709075672619"}, {"created_time": "2018-02-03T18:48:11+0000", "message": "Vi aspetto!", "id": "325228170920721_1477148315728695"}, {"created_time": "2018-02-03T14:45:44+0000", "message": "Quanto accaduto oggi a Macerata dimostra che incitare all’odio e sdoganare il fascismo, come fa Salvini, ha delle conseguenze: può provocare azioni violente e trasforma le nostre città in un far west seminando panico tra i cittadini.\n\nBasta odio, Salvini chieda scusa per tutto quello che sta accadendo.", "id": "325228170920721_1476953865748140"}, {"created_time": "2018-02-01T12:41:11+0000", "message": "È troppo forte il dolore per la morte di  Pamela, una ragazza di 18 anni uccisa e mutilata dal suo aguzzino. \n\nSono vicina alla famiglia che in queste ore sta vivendo un dramma inimmaginabile.\n\nRisulta che il responsabile sia uno spacciatore nigeriano, questo criminale dovrà pagare caro il suo infame gesto.\n\nPurtroppo c’è chi, come Salvini, invece di rispettare il dolore che provoca una notizia del genere coglie l’occasione per diffondere odio e pensa a lucrare voti con un cinico sciacallaggio, accusando e puntando il dito sulla sinistra e su di me.\n\nAlmeno di fronte a un orrore come questo bisognerebbe tenere a bada avidità elettorale e ossessioni personali.", "id": "325228170920721_1474974312612762"}, {"created_time": "2018-02-01T09:36:47+0000", "message": "Aperta, trasparente e partecipata, ecco come sarà la mia campagna elettorale. \n\nNon esiste più il finanziamento pubblico ai partiti e basterà una microdonazione per far parte della nostra squadra. \n\nIn questo articolo, Linkiesta spiega perchè voi sarete una garanzia per la mia libertà", "id": "325228170920721_1474825475960979"}, {"created_time": "2018-01-28T16:50:39+0000", "message": "Grazie di cuore a tutti i cittadini e le cittadine che mi hanno accolto oggi a Busto Arsizio, nella piazza in cui i “giovani padani” e il Sindaco qualche giorno fa avevano dato fuoco al mio fantoccio.\n\nÈ stato bello ribadire che ai roghi rispondiamo con il dialogo e che in campagna elettorale le nostre proposte le portiamo avanti con le idee e non coi falò", "id": "325228170920721_1471372699639590"}, {"created_time": "2018-01-28T10:10:11+0000", "message": "Salvini si occupa troppo di migranti e troppo poco di italiani", "id": "325228170920721_1471088843001309"}, {"created_time": "2018-01-28T07:51:21+0000", "message": "Mi ha fatto molto piacere ricevere l'invito di tante persone di Busto Arsizio che vogliono farmi conoscere la realtà della loro cittadina. \n\nPersone che si sono sentite a disagio per quello che è accaduto due giorni fa in piazza san Giovanni, dove i \"giovani padani\" insieme al Sindaco hanno dato alle fiamme il mio fantoccio. \n\nOggi ci sarò, proprio a piazza San Giovanni, perché al clima di odio si risponde col dialogo ma senza indietreggiare di un millimetro.", "id": "325228170920721_1471009326342594"}, {"created_time": "2018-01-27T11:22:07+0000", "message": "Nell’ottantesimo anniversario di una delle pagine più vergognose del fascismo, le leggi razziali, la #GiornataDellaMemoria2018 assume un significato ancora più importante.\n\nRicordare non può essere solo un esercizio di memoria ma un dovere civile per non ripetere mai più gli stessi errori.", "id": "325228170920721_1470172869759573"}, {"created_time": "2018-01-26T13:00:33+0000", "message": "I “giovani padani” mi hanno data alle fiamme ieri: hanno incendiato il mio fantoccio in piazza, a Busto Arsizio.\n\nQuesto dimostra che le parole d'odio non sono mai solo parole, ma si trasformano in gesti deprecabili e possono innescare una spirale ancora più pericolosa.\n\nDopo la bambola gonfiabile, l'augurio di essere stuprata ricevuto dal sindaco di Pontivrea e dal segretario della Lega di San Giovanni Rotondo, la bufala creata dal capogruppo leghista al Senato che ha riversato tanto odio sulla mia famiglia, il rogo dei giovani padani, cos'altro ci dobbiamo aspettare da questi signori?\n\nÈ arrivato il momento che Matteo Salvini chieda scusa. \n\nNon a me, non ne sarebbe capace. \n\nMa almeno ai cittadini di Busto Arsizio e a tutti gli italiani per la pessima figura che sta facendo fare al nostro Paese.\n\nNe approfitto per ringraziarvi della vicinanza che mi state dimostrando, ho letto tutti i vostri messaggi. So che la stragrande maggioranza degli italiani rifiuta la violenza e la volgarità. Non ci faremo intimidire!", "id": "325228170920721_1469269306516596"}, {"story": "Laura Boldrini shared a post.", "id": "325228170920721_1468718983238295", "created_time": "2018-01-25T21:38:24+0000"}, {"created_time": "2018-01-25T12:15:18+0000", "message": "“È con la verità che si arriva alla giustizia”\n\nCondividiamo tutti l’appello dei genitori di Giulio Regeni perché due anni sono davvero troppi per un padre, una madre e un intero Paese che chiedono verità e giustizia\n\n#VeritàPerGiulio \n#GiulioRegeni", "id": "325228170920721_1468341119942748"}, {"created_time": "2018-01-23T12:41:36+0000", "message": "Il rapporto Oxfam ci dice che l’1% più ricco della popolazione mondiale possiede quanto il restante 99%. E in Italia, a metà del 2017, il 20% delle persone detiene oltre il 66% della ricchezza nazionale. \n\nÈ questa la società che vogliamo? \n\nLa risposta è no. E allora dobbiamo fare quello che non è stato fatto finora. \n\nE la prima cosa di cui dobbiamo occuparci, senza inganni né false promesse, è creare lavoro. \n\nIl lavoro, quello buono, non i lavoretti che non danno futuro né prospettive di vita.", "id": "325228170920721_1466469900129870"}, {"created_time": "2018-01-20T12:58:54+0000", "message": "È iniziata oggi a Bolzano la mia campagna elettorale con Libere e Uguali, in una terra di confine e di dialogo fra culture e lingue diverse. \n\nGrazie ai Verdi sudtirolesi che mi hanno accolto calorosamente, con loro condividiamo molte battaglie per i diritti e la difesa dell’ambiente.\n\nTemi che stanno a cuore a chi fa politica guardando anche al futuro e pensando alle prossime generazioni.\n\nCi siete anche voi?", "id": "325228170920721_1463500113760182"}, {"created_time": "2018-01-20T08:14:24+0000", "message": "Nessuno può sottovalutare la gravità delle affermazioni di Fontana e Salvini su razza bianca e sostituzione etnica. \n\nNon sono né gaffe né “stupidaggini”.\n\nSono considerazioni razziste e aberranti che in quanto tali fanno il giro del mondo danneggiando l’immagine del nostro Paese. \n\nPer questo dovrebbero scusarsi con gli italiani, non credete?", "id": "325228170920721_1463296193780574"}, {"created_time": "2018-01-19T13:38:31+0000", "message": "Una sciarpa rossa, non a caso.\n \nSarà il simbolo della mia campagna elettorale incentrata su lavoro e imprenditoria femminile, su un welfare che non gravi solo su mamme e nonne. \nPer costruire un Paese in cui uomini e donne abbiano gli stessi diritti e le stesse opportunità.\n\n#SciarpaRossa", "id": "325228170920721_1462591723851021"}, {"story": "Laura Boldrini shared a live video.", "message": "Buongiorno a voi!", "id": "325228170920721_1456285971148263", "created_time": "2018-01-12T07:13:15+0000"}, {"created_time": "2018-01-12T06:56:42+0000", "message": "Buongiorno a tutte e a tutti voi, fra pochi minuti anche qui sulla nostra pagina Facebook ci sarà la diretta dell’intervista con Massimo Giannini a Radio Capital. \n\nUn abbraccio, Laura", "id": "325228170920721_1456276771149183"}, {"created_time": "2018-01-11T15:38:23+0000", "message": "Mi ha fatto molto piacere questo post di Roberto Saviano. Bello ricevere la sua solidarietà.\n\nLe sue parole di stima sono assai apprezzate perché arrivano da una persona che incarna valori e principi nei quali mi riconosco e per i quali vale sempre la pena lottare. \n\nGrazie Roberto!", "id": "325228170920721_1455750144535179"}, {"created_time": "2018-01-11T12:25:28+0000", "message": "Salvini, quel simpatico signore che mi ha paragonato a una bambola gonfiabile vuole sfidarmi?", "id": "325228170920721_1455593091217551"}, {"created_time": "2018-01-10T13:14:36+0000", "message": "Temistocle, Augusto, Luca, Luciana…non sono miei familiari, ma personaggi inventati.\n\nRingrazio i tanti cittadini e cittadine che mi hanno scritto chiedendomi di smentire questa foto fatta circolare su Whatsapp.\n\nA loro rispondo che non conosco Luca Boldrini e non ho MAI fatto assumere un mio parente nelle istituzioni.\n\nÈ vero, il malcostume esiste e va combattuto. Ma non va inventato dove non c’è.\n\nAll’inizio del mandato ho decurtato il mio stipendio del 30%, ho rinunciato all’appartamento presidenziale continuando a vivere nella mia casa in affitto e coi tagli fatti in questa legislatura abbiamo fatto risparmiare alle casse dello Stato 350 milioni di euro.\n\nNon fatevi ingannare da certe bufale, da chi per guadagnare soldi e gettare fango sugli altri approfitta della vostra buona fede.\n\nAdesso vi chiedo un favore, amici e amiche di Facebook, fate girare questo post e mandatelo a tutti i vostri conoscenti, anche su Whatsapp.\n\nCom’è che dicono loro? \n\nMASSIMA CONDIVISIONE!!!", "id": "325228170920721_1454764487967078"}, {"created_time": "2018-01-07T15:26:34+0000", "message": "Combattere le diseguaglianze, affermare diritti, rivendicare giustizia, significa volere una società democratica in cui tutti possano vivere bene.\n\nTutti, non solo pochi privilegiati. In cui tutti possono dare il meglio di sé.\n\nForza, con entusiasmo e con passione possiamo farcela. Dobbiamo farcela. \n\nBuon lavoro a tutte e a tutti noi!", "id": "325228170920721_1451868381590022"}, {"created_time": "2018-01-05T12:37:18+0000", "message": "“Se voi volete andare in pellegrinaggio nel luogo dove è nata la nostra Costituzione, andate nelle montagne dove caddero i partigiani, nelle carceri dove furono imprigionati, nei campi dove furono impiccati. Dovunque è morto un italiano per riscattare la libertà e la dignità, andate lì, o giovani, col pensiero perché lì è nata la nostra Costituzione”\n \nPensando a queste belle parole di Piero Calamandrei, a settant’anni dall’entrata in vigore della nostra Carta costituzionale, ho deciso di visitare il Museo della Liberazione in via Tasso, a Roma.\n \nUn luogo che negli anni dell’occupazione nazista di Roma era sinonimo di paura e di orrore, di isolamento, tortura e morte. Oggi, invece, è un luogo di vita perché tiene viva la memoria della lotta di Liberazione, una delle pagine più belle della storia italiana. \n \nPenso che negli ultimi tempi ci sia stata troppa sottovalutazione del pericolo rappresentato dal proliferare di gruppi e organizzazioni che si richiamano apertamente al fascismo e al nazismo.\n \nQuesti gruppi vanno contrastati non soltanto per tutelare la memoria di quegli anni terribili ma perché  diffondono, specialmente tra i giovani e anche attraverso il web, una dimensione violenta basata sulla sopraffazione, sull’intolleranza e sulla discriminazione.\n \nW la #libertà W la #democrazia", "id": "325228170920721_1449648985145295"}, {"created_time": "2017-12-31T11:01:42+0000", "message": "In questa linea del tempo le immagini di alcuni momenti tra i più significativi del 2017.\n\nGrazie a coloro che mi hanno sostenuta. Il viaggio insieme continua.\n\nA tutte e a tutti auguro #BuonAnno #2018", "id": "325228170920721_1444621648981362"}]