[{"created_time": "2018-06-04T10:12:00+0000", "message": "W Di Maio..., forza Salvini e Di Maio!!!!!", "id": "522391027797448_1729726203730585"}, {"created_time": "2018-06-04T10:10:49+0000", "message": "Caro DiI Maio, secondo te la prima cosa da fare come Ministro del lavoro, era un incontro con i riders. Con rispetto nei confronti di questa categoria, il futuro dell Italia secondo te è fatto da riders e simili? I neolaureati che scappano all estero i cui genitori hanno investito risorse per farli studiare? No Quelli che scappino pure all Estero! Ma fermati a riflettere!!!", "id": "522391027797448_1729725527063986"}, {"created_time": "2018-06-04T10:09:09+0000", "message": "Mi piacerebbe poter inviare un messaggio al ministro del lavoro per permettermi di suggerire una serie di riflessioni che vengono dalla mia lunga esperienza nel reclutare giovani da inserire nel mondo del lavoro delle energie rinnovabili. Avendo collaborato con le più importanti aziende italiane del settore, avrei tutta una serie di difficoltà che ho incontrato e possibili suggerimenti per valutare una legge apposita. In questo settore c'è tantissimo da fare e tantissimi giovani pronti a crederci. Mi piacerebbe molto avere questa opportunità conoscendo la sensibilità enorme del ministro per questi temi. Grazie e se possibile sapere come prendere contatto ne sarei felice. Buon lavoro a tutti.", "id": "522391027797448_1729724173730788"}, {"created_time": "2018-06-04T10:06:20+0000", "message": "continuo a leggere, riguardo alle pensioni, quota 100 MA con un minimo di età anagrafica ed un minimo di contributi!!!! ma allora NON la si può chiamare quota 100 !!!!  in molti casi allora è meglio aspettare la pensione fornero!!!!!!\nin molti sono ad avere, ad esempio, 40 anni di contributi e 60 anni di età, cosi' si sarebbe a quota 100 ! ma leggo che devi avere almeno 62 anni di età !! allora è quota 102 !!\ngradirei chiarimenti, in forma ufficiale ovviamente !!!", "id": "522391027797448_1729715793731626"}, {"created_time": "2018-06-04T10:04:07+0000", "message": "aumentare la tassazione sui giochi vari ma per i gestori", "id": "522391027797448_1729714313731774"}, {"created_time": "2018-06-04T10:03:29+0000", "message": "legalizzare e   tassare la prostituzione.", "id": "522391027797448_1729713697065169"}, {"created_time": "2018-06-04T09:59:58+0000", "message": "Finalmente!\nRimarrete nella storia...\nSo che avete tanto lavoro....\nMa appena hai due minuti ci sono dei stipendi che devi assolutamente rivedere....ancora più vergognosi  di quelli dei politici....\nGli uscieri (apri e chiudi porta)\nDella camera senato parlamento e poi di quelli che trascrivono con stenografia!!!!!!!\nSe  il servizio delle iene era vero...ed io credo di sì!!!!!!....fai qualcosa ....non dobbiamo avere tutti lo stesso stipendio ,ma almeno premiare chi rischia la vita...con il loro stipendio potremmo permetterci 10 poliziotti in più per proteggerci!!!!!!!!\nBuon lavoro caro giovane Ministro a te tutti gli onori di non aver girato la faccia ....e riscaldato la poltrona...grazie!", "id": "522391027797448_1729711273732078"}, {"created_time": "2018-06-04T09:59:29+0000", "message": "PERCHE  NON METTIAMO  LOTTO X MILLE  ALLA  ROUSSEAU ACCADEMY  I PENSIONATI  NON POSSONO  MA L'8 X 1000    SI", "id": "522391027797448_1729710883732117"}, {"created_time": "2018-06-04T09:58:59+0000", "message": "Egr. Di Maio,\nlei ha detto, in campagna elettorale, che avrebbe introdotto la quota 100 o 41 anni di contributi per andare in pensione.... questo è un punto che mi tocca personalmente ma oggi leggevo sulla Stampa che devi avere almeno 64 anni di età e 36 di contributi e che comunque devi appartenere alle famose categorie di lavoro usurante. Mi è crollato il mondo... mi dica che non è vero.... io a novembre di quest'anno (2018) compirò 60 anni ed avrò 40 anni di contributi ma appartengo alla categoria informatici (che le assicuro è usurante)...potrò andare in pensione o dovrò aspettare almeno fino a 64 anni per poi andare in pensione con 108 anziché 100?", "id": "522391027797448_1729709990398873"}, {"created_time": "2018-06-04T09:57:56+0000", "message": "Ciao Luigi, mi hanno inviato uno stralcio di un giornale ove c'è scritto quanto segue : CONTRUBUTI : LA CARTA DEI 41 ANNI >>> STRADA CON DUE APLETTI <<< SI EGGE : L'altra via di uscita anticipata del piano Lega e 5 Stelle dà la possibilità di alsciare il lavoto con 41 anni di cotributi. Anche in questo caso ( si legge), però, verrebbero previsti paletti per ridurre l'impatto dell'operazione sui fondi pubblici : una età minima FISSATA a 62 ANNI e limitazione a 2 degli anni di contribuzione figurativa utilizzabili a questo fine, salvo quelli derivanti da maternità e puerpero. Rispetto a oggi. si avrebbe l'estensione generalizzata della possibilità prevista solo per i PRECOCI ( chi ha lavorato due anni almeno durante la minore età), purchè disoccupati, disabili, o impiegati in attività gravose !!! CHIEDO A TE LUIGI : ...allora occorre aspettare 62 anni seppur ho 42 anni e 3 mesi di contribuzione come PRECOCE ???\nSe fosse per tutti a me come a molti PRECOCI non conviene, meglio la legge \" Fornero \" tra un anno vado in pensione con 59 anni di età !!! Chi ci capisce qualcosa è bravo !!!", "id": "522391027797448_1729709363732269"}, {"created_time": "2018-06-04T09:57:24+0000", "message": "Luigi, non la chiamo Ministro perché ancora non mi sembra vero, volevo solamente ricordarle una particolare attenzione al problema pensionistico delle donne: la vecchia opzione donna era una \"sola\" come dicono a Roma, perché non la agevolate un pochino (spero che i requisiti non siano ancorati a dicembre 2015). Un consiglio: donne in pensione con almeno 62 anni e con minimo 35 anni di contributi alla data della domanda che potrà essere inoltrata nell'anno in corso! Grazie X l'attenzione e attendo fiduciosa ! Buon lavoro e tanta pazienza perché i perdenti vi massacreranno.", "id": "522391027797448_1729709037065635"}, {"created_time": "2018-06-04T09:54:40+0000", "message": "Buon lavoro GIGGINO !!!L Italia onesta è  tutta con te", "id": "522391027797448_1729707663732439"}, {"created_time": "2018-06-04T09:53:29+0000", "message": "Buon primo giorno di lavoro, Vice Premier !Rappresenti la nostra speranza e fiducia nel futuro ! Mi prendo la libertà di darti del tu perché sei uno di noi. Ieri ho avuto la fortuna di guardarti negli occhi e di carpirne la verità. Schiena dritta dinanzi alle menzogne che già si ascoltano su questo Governo ma dopo 10 anni abbiamo le spalle larghe ! C'è chi ci teme e rosica dopo averci portato allo sfascio ... confidiamo in te ! In bocca al lupo ! ❤", "id": "522391027797448_1729706970399175"}, {"created_time": "2018-06-04T09:53:18+0000", "message": "Volevo chiedere una cosa,ma se aumentate l'iva per ridurre le tasse,avverrà un rialzo inevitabile dei prezzi in special modo quelli al consumo,quindi tutti i prodotti i trasporti,ecc... quindi calano gli acquisti è ovvio e il PIL riprende un'altro colpo,ma tra tutte le famiglie in povertà ci sono anche i pensionati che lottano da un mese all'altro per andare avanti,in tutti gli anni passati i governi l'inflazioni l'hanno sempre recuperate ma le pensioni non ci sono mai stati adeguamenti(controllare cosa dice l'ISTAT)e allora!cosa facciamo!?si rimedia la povertà da una parte e si aggrava la povertà da un'altra,com'è la storia,caro Luigi, sicuramente il mio messaggio non verrà nemmeno letto però mi piacerebbe tanto sapere come funzionerà.Buon lavoro,saluti.", "id": "522391027797448_1729706813732524"}, {"created_time": "2018-06-04T09:51:51+0000", "message": "Ciao Luigi... Ricordati degli infermieri. Il contratto appena sottoscritto non rispecchia la nostra professionalità. Poi è un lavoro usurante il nostro, avremmo diritto di raggiungere la pensione un po' prima e lasciare spazio ai neo assunti. Grazie!", "id": "522391027797448_1729705600399312"}, {"created_time": "2018-06-04T09:51:42+0000", "message": "Il petrolio  e'in calo sulle quotazioni ma no al distributore. Provvedere.", "id": "522391027797448_1729705513732654"}, {"created_time": "2018-06-04T09:49:27+0000", "message": "ce n'è di lavoro da fare per chi vuol cambiare le cose, quello indicato qui temo non sia lavoro, nè sviluppo ma soltanto sfruttamento ... ", "id": "522391027797448_1729703920399480"}, {"created_time": "2018-06-04T09:48:17+0000", "message": "I quotidiani di oggi danno per scontato che la cosiddetta \"quota 100\" per la riforma delle pensioni si porti dietro un'età minima anagrafica di 64 anni. Se così fosse si deluderebbero sicuramente le aspettative di molti lavoratori che raggiungeranno quota 100 ben prima dei 64 anni di età.\nMi auguro che il Ministro Di Maio non voglia dare seguito a questa presa in giro, e che se proprio dovesse essere posta un'età minima, sia posta al più intorno ai 60 anni.", "id": "522391027797448_1729702987066240"}, {"created_time": "2018-06-04T09:46:46+0000", "message": "È un piacere avere un punto di riferimento  poterla trovare in una pagina pubblica . Ho visto che si parla di carcere perché non seguire il sistema americano per la messa in sicurezza del territorio tanto a prescindere gli stipendi vengono pagati lo stesso quindi un costo diventerebbe un vantaggio per tutti gli italiani.  buon lavoro", "id": "522391027797448_1729702097066329"}, {"created_time": "2018-06-04T09:44:19+0000", "message": "Perchè non affrontare questo problema? Grazie! \n  ", "id": "522391027797448_1729700347066504"}, {"created_time": "2018-06-04T09:40:34+0000", "message": "LA FLAX TAX PRIMA ALLE FAMIGLIE POI ALLE IMPRESE  NON FACCIAMO SCHERZI. LE FAMIGLIE STANNO MORENDO", "id": "522391027797448_1729698070400065"}, {"created_time": "2018-06-04T09:39:44+0000", "message": "I voli di stato devono essere posti sotto stretta osservazione....bisogna subito imperativamente riaprire i canali commerciali con la Russia...quella stessa che il PD ha miseramente chiuso...la stessa che farebbe confluire alle nostre aziende messe in ginocchio da questo triste embargo tanta linfa fresca vitale...ti auguro tanta buona fortuna e che la forza sia con te...ti stimo e ti apprezzo molto per quello che sei....viva il m5s....Pietro.", "id": "522391027797448_1729697323733473"}, {"story": "Gino de Benedetto shared a video to Luigi Di Maio's timeline.", "message": "https://m.facebook.com/story.php?story_fbid=1688051394649240&id=303303583124035", "id": "522391027797448_1729697050400167", "created_time": "2018-06-04T09:39:19+0000"}, {"created_time": "2018-06-04T09:36:40+0000", "message": "Nessuno ne parla ma io sono molto preoccupato, neppure nel contratto credo ci sia scritto. La prima cosa da fare assolutamente è mettere il vincolo di mandato. Prima di ogni altra cosa! Abbiamo oltre 350 nuovi eletti, che non conosciamo a fondo. Abbiamo già visto precedentemente oltre 50 dei nostri, farsi attirare (comprare) dai soldi e saltare il fosso immediatamente. Li dentro girano milioni, e farsi grossi patrimoni ci vuole un attimo. Una di Genova la conosciamo bene. Si sarà messa da parte 500 mila euro, senza restituire un euro. \nPer far cadere il governo bastano pochi voti contrari. \nBerlusconi conosce bene il meccanismo. \nPer cambiare questa regole occorrerebbe minimo un anno, in quanto bisogna percorrere tutto un lungo iter, per modificare la Costituzione. Bisogna partire SUBITO caro Luigi Di Maio.", "id": "522391027797448_1729695137067025"}, {"created_time": "2018-06-04T09:36:22+0000", "message": "Proposta a Luigi di Maio \n...perché non viene a trascorrere  qualche giorno sull'isola  d'Ischia \nDove nel post terremoto sono state fatte tante promesse ma....\nQui ad Ischia il movimento è  molto seguito....Non abbandonate anche voi..\nCome governo nascente ...un'isola dove  si aspettano ancora delle risposte. ..fiduciosa...", "id": "522391027797448_1729694967067042"}, {"created_time": "2018-06-04T09:35:00+0000", "message": "Egr.Ministro, forse non è ancora a conoscenza...dia un'occhiata quì e capirà:\n\n", "id": "522391027797448_1729694110400461"}, {"created_time": "2018-06-04T09:34:33+0000", "message": "Spero che tagli il vitalizio anche a SGARBI..!!", "id": "522391027797448_1729693883733817"}, {"created_time": "2018-06-04T09:33:18+0000", "message": "Controllate  il prezzo della benzina e del gasolio", "id": "522391027797448_1729693153733890"}, {"created_time": "2018-06-04T09:32:53+0000", "message": "Luigi ti prego fai in modo che molti di noi possano provare ancora ad entrare nelle forze armate e non vengano emarginati per l età. Ho 28 anni ho ancora tanto da dare ma la legge limita a 26 non compiuti.", "id": "522391027797448_1729692723733933"}, {"created_time": "2018-06-04T09:32:39+0000", "message": "Luigi Aiutaci a far riconoscere la Fibromialgia come malattia invalidante!!! Siamo tanti... Grazie 🙏💙", "id": "522391027797448_1729692513733954"}, {"created_time": "2018-06-04T09:31:37+0000", "message": "Ciao Presidente Di Maio vorrei in incontro con voi per progetti innovativi per tutti noi italiani , mezzi elettrici e moneta elettronica di massa per tutti i commercianti . grazie a presto e BUON LAVORO per il bene comune. FORZA ITALIA", "id": "522391027797448_1729691987067340"}, {"created_time": "2018-06-04T09:30:25+0000", "message": "IL MIO VOTO CONTA ... ma il mio voto non è stato dato al movimento perchè finisse alleato ad uno schifozo RAZZISTA come Salvini....e i suoi amici retrogradi!!! allora il mio voto è finito nel cesso!!! Scusate le parole forti... ma ritenetele \"una pacchia\".... \nFotemente DELUSA...", "id": "522391027797448_1729691347067404"}, {"created_time": "2018-06-04T09:27:59+0000", "message": "200 MILIARDI DI PIONEER AVEVA GIA' VENDUTO RISPARMI ITALIANI AI FRANCESI INVECE CHE A POSTE ITALIANE : COME HO SCRITTO MOLTI MESI FA NON MI FIDO DI MUSTIER DENTRO UNICREDIT C'E' MEDIOBANCA E GENERALI CHE HA ASSET PER 500 MILIRDI : Unicredit, il Financial Times rilancia il flirt con Société Générale e il titolo della banca milanese vola in Borsa", "id": "522391027797448_1729689580400914"}, {"created_time": "2018-06-04T09:25:40+0000", "message": "Conosco ormai l'incostanza di tutti \ni rapporti umani e ho imparato \na isolarmi dal freddo e dal caldo \nin modo da garantirmi comunque\n\nun buon equilibrio termico.", "id": "522391027797448_1729688063734399"}, {"created_time": "2018-06-04T09:24:57+0000", "message": "L'Italia è nelle tue mani.. e noi crediamo in te! Forza!!! Non deluderci!!!", "id": "522391027797448_1729687617067777"}, {"created_time": "2018-06-04T09:22:59+0000", "message": "Neanche una parola da parte di questo governo per il giovane del Mali freddato in Calabria. Dov'è il tuo governo del cambiamento? Le promesse di essere con la gente?", "id": "522391027797448_1729686267067912"}, {"created_time": "2018-06-04T09:21:22+0000", "message": "\"diritto al rispetto della vita privata e familiare\"\n\nQuesto è uno dei diritti dell'uomo sanciti dalla Corte europea a cui si può fare ricorso nel momento in cui qualcosa o qualcuno lo dovesse negare...\nSiccome la mobilità scolastica continua a separare le famiglie creando situazioni davvero ai limiti della sopportazione e SICCOME AL GOVERNO NESSUNO FA QUALCOSA, ANZI SI CONTINUANO A NEGARE I TRASFERIMENTI, credo sia il caso di rivolgersi alle CEDU!", "id": "522391027797448_1729685440401328"}, {"created_time": "2018-06-04T09:19:19+0000", "message": "Coerenza è quando ciò che dici, ciò che fai, ciò che pensi e ciò che sei vengono tutti da un unico posto.Se ci fosse più coerenza tra i fatti e le parole, ci sarebbe più chiarezza e meno illusioni.\nCredere in qualcosa e non viverla, è disonestà.\nL’unico vero fallimento nella vita è non agire in coerenza con i propri valori.", "id": "522391027797448_1729684153734790"}, {"created_time": "2018-06-04T09:18:52+0000", "message": "A tutti i miei amici di Facebook: ieri sera, entrando nella pagina di Luigi di Maio, ho trovato un post, apparentemente scritto da me, che in maniera volgare e disdicevole, muoveva critiche nei confronti di Luigi di maio e del nuovo governo Italiano. Preciso che io non ho mai scritto niente del genere perchè a me piace seguire gli eventi nei social ma non intendo mai intervenire poiché amo fruire e non partecipare. Immediatamente dopo ho controllato le impostazioni del mio accesso a Face e ho trovata attiva l'impostazione di accesso attraverso immagine fotografica, da me mai attivata. Invito tutti a controllare le vostre impostazioni di accesso.", "id": "522391027797448_1729683890401483"}, {"created_time": "2018-06-04T09:17:54+0000", "message": "La merkel è preoccupata... bene, vuol dire che è la strada giusta. Forza continuate così, il popolo ha fiducia in voi e non vi abbandona. Fiero di essere italiano", "id": "522391027797448_1729683437068195"}, {"created_time": "2018-06-04T09:17:04+0000", "message": "Perché esiste il ministro del sud come se l’Italia fosse due nazioni", "id": "522391027797448_1729682993734906"}, {"created_time": "2018-06-04T09:16:41+0000", "message": "Apprezzo molto quello che state facendo, avanti così! Ho un piccolo dubbio riguardo la riforma pensionistica, io ad esempio stando alle prime bozze lavorerei comunque 44-45 anni\nHo 53,5 anni con 36,5 di contributi, sono fuori da quota 100 e con i 41 di contribuzione sono più giovane dei 62 previsti, se ho iniziato presto non sarà mica una colpa!... grazie Buon Lavoro", "id": "522391027797448_1729682813734924"}, {"created_time": "2018-06-04T09:16:02+0000", "message": "Politici partigiani sindacalisti e molti altri in pensione con la legge mosca la legge 252 del 1974 una legge truffa una legge ladroni una legge da abolire immediatamente perché ancora in vigore usufruito da sindacalisti e politici. Eliminata questa legge si risparmierebbe moltissimo.", "id": "522391027797448_1729682360401636"}, {"created_time": "2018-06-04T09:14:38+0000", "message": "Vi seguo dal 2009 e vi ho sempre votato e vi seguo ogni giorno. Vorrei avere qualche informazione sulla riforma delle pensioni, per quanto riguarda le pensioni sociali, perche' non ne ho mai sentito parlare. Chi come me non ha abbastanza contributi,  per quota 100 , un invalidita' al 60%, tenuta bassa per contenere i costi, frase dettami dal presidente della comissione dell'inps perche se mettessero tutte le patologie dovrebbero darmi il 300% , testuali parole, con un eta' di 58 anni e mezzo, nessuno mi assume, un po ' per le patologie e un po'per l'eta' . Mi chiedo come faccio ad andare in pensione se non con la pensione sociale? Mi date informazioni? Grazie . Luciana cittadina m5s e fiera di esserlo.", "id": "522391027797448_1729681717068367"}, {"created_time": "2018-06-04T09:11:41+0000", "message": "‘Se siamo qui, oggi è perchè tutte le volte che ci hanno detto “è impossibile”, noi non gli abbiamo creduto. È perché tutte le volte che ci hanno detto “siete destinati a sparire”,noi li abbiamo ignorati. È perché tutte le volte che ci hanno detto “inseguite utopie”, noi abbiamo pensato che non ci fosse altro da inseguire. Ed oggi, qui, ne siamo la prova.’\ndi Davide Casaleggio", "id": "522391027797448_1729680200401852"}, {"created_time": "2018-06-04T09:11:41+0000", "message": "Caro di Maio ti rammento la promessa fatta da te e Salvini.quota 41  per tutti.siamo stanchi  facciamo posto hai giovani .diamo una scossa all'economia.", "id": "522391027797448_1729680223735183"}, {"created_time": "2018-06-04T09:10:57+0000", "message": "CHI è CONVINTO CHE ERA MEGLIO LA FORNERO E TEME CHE NON CI SIANO I SOLDI ...DEVE CHIEDERE DI CONTINUARE AD USUFRUIRE DELLA LEGGE FORNERO ..e dell' aspettativa di vita ....E RINUNCIARE AL REDDITO DI CITTADINANZA ....se poi volesse rinunciare a parte dello stipendio lo può donare per quelli che ne hanno bisogno .\n\nAbolite i privilegi dei sindacalisti falsi che hanno svenduto per proprio interesse il mondo del lavoro", "id": "522391027797448_1729679937068545"}, {"created_time": "2018-06-04T09:10:49+0000", "message": "Buongiorno Ministro, sulla riforma delle pensioni Le chiedo di tener ferma quota 100 senza paletti alcuni, altrimenti non sarà una quota 100 “pura” se ad esempio l’età minima fosse 64 anni.", "id": "522391027797448_1729679897068549"}, {"created_time": "2018-06-04T09:07:15+0000", "message": "Badanti rumene altri paesi dell'est nel loro paese sono in pensione. Vengono  in Italia questo non lo dichiarano e rubano il lavoro a italiani perché si fanno pagare molto ma meno meno bisognerebbe indagare.", "id": "522391027797448_1729678350402037"}, {"created_time": "2018-06-04T09:06:43+0000", "message": "Ciao Luigi innanzitutto congratulazioni.....riguardo la tua carica d’accordissimo via la legge Fornero e quota 100 ma x favore non dimenticare i lavori usuranti (oltre che i lavoratori precoci) come il sottoscritto che ha fatto x quasi 30anni la notte..un abbuono di 2/3 anni sarebbe più che giusto x poter finalmente andare in pensione prima.\nGrazie e buon lavoro..👋🏼", "id": "522391027797448_1729678153735390"}, {"created_time": "2018-06-04T09:04:35+0000", "message": "Servono le case popolari e dovrebbero farle anche a MONSERRATO provincia di cagliari perché io e altri ne abbiamo veramente disogno", "id": "522391027797448_1729677070402165"}, {"created_time": "2018-06-04T09:03:15+0000", "message": "vedi di lavorare bene;\nsi fa presto a cambiare idea", "id": "522391027797448_1729676413735564"}, {"created_time": "2018-06-04T09:00:47+0000", "message": "È stato un piacere vederti imbarcare stamattina all'aeroporto di Catania. Vederti scendere in mezzo alla gente, stringere le mani, fare foto. Senza prendere scorciatoie particolari, senza passa frettolosamente per paura di essere riconosciuto. Mi sarebbe piaciuto stringerti la mano e augurarti buon lavoro ma ci sarà tempo per farlo. Intanto ti faccio il mio in bocca a lupo e spero di rivederti presto qui in Sicilia!", "id": "522391027797448_1729675133735692"}, {"created_time": "2018-06-04T08:58:34+0000", "message": "E ora migliorerà anche per noi senza fissa dimora ITALIANI da sempre ?", "id": "522391027797448_1729674073735798"}, {"created_time": "2018-06-04T08:58:00+0000", "message": "Sindacalisti politici in pensione  con la legge mosca la legge 252 del 1974 una legge truffa.", "id": "522391027797448_1729673637069175"}, {"created_time": "2018-06-04T08:57:44+0000", "message": "Renzi ci informa che nei prossimi mesi sarà in giro per il mondo per fare conferenze a pagamento (e chi ci crede? :-D) Bene, ALLORA SOSPENDEGLI SUBITO LO STIPENDIO DA SENATORE", "id": "522391027797448_1729673460402526"}, {"created_time": "2018-06-04T08:54:14+0000", "message": "Aspetto la disoccupazione dall'Inps da 6 mesi ma è possibile, come me tanti altri ancora. Mario Galizia", "id": "522391027797448_1729671563736049"}, {"created_time": "2018-06-04T08:53:26+0000", "message": "Non dimenticate la legge sul conflitto di interesse", "id": "522391027797448_1729671080402764"}, {"created_time": "2018-06-04T08:52:31+0000", "message": "Per recuperare risorse,bisognerebbe andare a controllare tutti i politici e sindacalisti che hanno usufruito della legge\"Mosca\" legge 502 del 1974.\nNe scoprirebbero delle belle.\nGrazie e....buona fortuna", "id": "522391027797448_1729670573736148"}, {"created_time": "2018-06-04T08:52:20+0000", "message": "Benvenuto Ministro vorrei chiederti è normale aspettare tutti questi anni per il rinnovo contratto è vogliono darci gli ultimi due anni è pure di meno di quello che spetta sono solo io che porto lo stipendio non si può vivere più e ringrazio i sindacati per quello che mi hanno fatto perdere di stipendio e dare da vivere alla famiglia vedi di capire perché", "id": "522391027797448_1729670460402826"}, {"created_time": "2018-06-04T08:51:37+0000", "message": "https://m.facebook.com/story.php?story_fbid=10157867699576151&id=179618821150", "id": "522391027797448_1729670053736200"}, {"created_time": "2018-06-04T08:51:25+0000", "message": "Luigi, cerchiamo di difendere sia la famiglia tradizionale sia quella moderna?\nL’omofobia va abolita, non incitata e non deve essere una questione religiosa, ma una questione di diritti.\nAbbiamo fatto grandi passi per quello che riguarda le coppie gay, non si può tornare indietro adesso, bisogna andare avanti e difendere ciò che è giusto.", "id": "522391027797448_1729669997069539"}, {"created_time": "2018-06-04T08:51:06+0000", "message": "Continuate cosi Movimento 5 Stelle che siete i numeri 1!!!!! Viva Di Maio 👍👍👍👍", "id": "522391027797448_1729669887069550"}, {"created_time": "2018-06-04T08:50:37+0000", "message": "Adesso staremo a vedere se manterrà la promessa di abolire il decreto Monti e fermerà le aperture selvagge le domeniche e i festivi nei negozi e centri commerciali!", "id": "522391027797448_1729669617069577"}, {"created_time": "2018-06-04T08:49:43+0000", "message": "NON SO SE LEGGERAI QUESTO MESSAGGIO.VOGLIO.DIRTI CHE IL  R E I  QUESTO MESE PENSO SIA STATO SOSPESO.MOLTE PERSONE CHE NE HANNO.BISOGNO,NON LO HANNO RICEVUTO.SE QUALCUNO SA IL PERCHÉ ME LO COMUNICHI, DAL MOMENTO CHE IL R E I\nNON È STATO ABOLITO DAL CONTRATTO.SI COMINCIA A.DIRE PURTROPPO CHE IL NUOVO GOVERNO SE NE STA FREGANDO! QUESTO MI DISPIACE MOLTO, HAI VOGLIA DI DIRE CHE.FORSE NEL PASSAGGIO AL NUOVO GOV. SI SARÀ BLOCCATA QUALCHE.FIRMA.MA QUESTE PERSONE ASPETTANO PER PAGARE BOLLETTE,CIBO ECC. PER FAVORE CERCATE DI FAR ARRIVARE QUESTO MESSAGGIO A.CHI DI DOVERE!!", "id": "522391027797448_1729669257069613"}, {"created_time": "2018-06-04T08:46:08+0000", "message": "Buongiorno a a Luigi Di Majo è un grande Augurio....voglio segnalare il dramma dei roghi tossici...da una settimana inaliamo veleni...tumori a grappolo...arriva il puzzo dai campi nomadi di Via Salviati..\n.e altri campi che hanno accerchiato il nostro quartiere...Colli Aniene...tra Tiburtina e. Collatina....ogni sera ogni giorno gli si stia ano materiale da bruciare...vernici, pneumatici , frigoriferi, plastica a....fate qualcosa subito....o qui'diventa un cimitero....crimine ambientale e attentato alla salute .....mandanti ed esecutori...delinquenti", "id": "522391027797448_1729667350403137"}, {"created_time": "2018-06-04T08:45:37+0000", "message": "Facci diventare grandi", "id": "522391027797448_1729667153736490"}, {"created_time": "2018-06-04T08:45:26+0000", "message": "Spero tanto di poterti incontrare....spero di poter essere ascoltato grazie anticipatamente.", "id": "522391027797448_1729666993736506"}, {"created_time": "2018-06-04T08:42:11+0000", "message": "Per cambiare il mondo del lavoro bisognerebbe innanzitutto ricominciare a valorizzare il diploma e non favorire solo le lauree altrimenti inutile parlare di occupazione di tutti. Oggi per le stesse mansioni un tempo svolte egregiamente da diplomati si cercano solo laureati. Occorrerebbe anche revisionare i concorsi pubblici: vengono indicati evasivamente e strumentalmente, nei bandi, leggi su leggi e mai testi adeguati di riferimento quasi si dovesse dimostrare di avere capacità di saper individuare cosa studiare!! Un concorso serve a dimostrare che si è studiato e quindi servono tutte le indicazioni propedeutiche come per gli esami all'università. Ciò fa si che qualcuno sia poi favorito per tesseramenti di aprtito o altro e non ci sia la dovuta trasparenza, e addio al merito! Va poi fatta un idnagine seria e approfondita nella posizione dei candidati su come funzionano i Centri impiego e le agenzie di alvoro interinale (che andrebbero pure revisionate e ridotte in numero). Infatti non ci si può fidare di ciò che illustrano gli addetti ai centri impiego, che non coincide con ciò che poi di fatto sperimentano i candidati. Le selezioni e i tutoraggi che fanno sono ridicoli e abominevoli fanno solo mandare e rimandare centinaia di volte cv che poi non filtrano adeguataemnte. Raccomandazioni e concoscenze o tessere contano ancora molto anche li. Le agenzie di lavoro poi vanno ridotte e meglio regolamentate perchè di fatto spesso hanno offerte che sono solo specchietti per allodole, giusto per totalizzare iscrizioni ai siti o cv in banca dati e magari non si viene contattati in anni. agenzie private che hanno rovinato ilmercato del lavoro e costano alle aziende parecchio, sfruttano solo la risorse umane per introiti privati. In un paese civile e democratico al lavoro si deve accedere prima di tutto tramite strutture pubbliche trasparenti e organizzate, le strutture private devono essere la minoranza. Poi naturalmente c'è il jobs act da abolire e occorre smettere di parlare solo di lavoro dei giovani. e di vera riqualificazione per chi è più maturo e un lavoro lo ha perso. Gli aiuti economici vanno bisogna poi cominciare a prevederli non solo per chi fa figli o ha famiglia ... gli sgravi vanno pensati anche per chi vive solo o è single e oggi sono molti... Il reddito di cittadinanza non deve prevedere sogli di reddito da dimostrare con isee- struemento ridicolo e molto discutibile. Deve spettare a chiunque abbia perso il lavoro  (certo non  se milionario o che non necessita di alvoro per vivere).Le tre opportunità di lavoro che dovrebbe offrire il centro impeigo devono essere coerenti con le competenze e il profilo professionale del cadnidato. E' un lavoro complesso e molto articolato che va fatto però bene e dopo aver approfondito bene come funziona oggi e quali sono le reali esigenze da del lavoro. Le risorse umane devono tornare a contare come nel passato e anche gli imprenditori vanno indirizzati a riqualificare la loro mentalità in merito, che è molto mutata e in peggio. Un imprenditore da codice civile è semrpe colui che si assume dei rischi del suo intraprendere e che non si aspetta o pretende schaivi acefali o continui aiuti di Stato.", "id": "522391027797448_1729665533736652"}, {"created_time": "2018-06-04T08:41:01+0000", "message": "Voremmo publicati gli stipendi e vitalizi di tutti i parlamentari", "id": "522391027797448_1729664827070056"}, {"created_time": "2018-06-04T08:40:16+0000", "message": "Una richiesta per il nuovo ministro.. come suo elettore.... ho quasi 64 anni e lavoro nella scuola come anministrativo. Fate presto a cambiare la legge FORNERO. Sono già a quota 104 e se non cambia la legge prima di gennaio dovrò lavorare ancora due anni, per il meccanismo assurdo della finestra di uscita rigida a settembre. Ma non si può cambiare anche quella almeno per il personale non insegnante?", "id": "522391027797448_1729664447070094"}, {"created_time": "2018-06-04T08:38:57+0000", "message": "Caro Di Maio se puoi metti un po di giustizia nella retribuzione salariale utilizzata nel mondo del lavoro privatistico pagano 400€ al mese e fanno firmare per1300€..........", "id": "522391027797448_1729663923736813"}, {"created_time": "2018-06-04T08:38:32+0000", "message": "Caro Luigi, ora che sei al governo della tua patria vorrei che...visto la vostra proclamata onestà.....dessi un'occhiata al Trattato di Pace legge internazionale che vi impone il riconoscimento del Territorio libero di Trieste e il suo popolo, come ben specificato da numerose leggi dello Stato italiano \n ratificate e vigenti ma volutamente dimenticate. Siamo stanchi di vedere l'abuso infinito da parte dell'amministrazione italiana sul nostro Stato Sovrano, arrabbiati nel veder svendere il nostro patrimonio che si sono intestati illegalmente. Noi ci stiamo avvicinando alla fine della nostra battaglia per far valere i nostri diritti internazionali, ci sono  diverse cause contro lo Stato italiano in atto, però se mettiamo sul tavolo la questione si può arrivare ad una soluzione che vada bene per tutti. Grazie", "id": "522391027797448_1729663777070161"}, {"created_time": "2018-06-04T08:37:25+0000", "message": "caro Luigi prima di tutto auguri per il tuo governo finalmente è arrivato.TI prego fai qualcosa per il job acts perchè lavorare 3/8 ore al mese non riusciamo a tirare avanti una famiglia.\n poi  togliete l'alternanza scuola lavoro perche i nostri ragazzi oltre che si ammazzano tutto l'anno per studiare l'estate non devono andare a lavorare per essere sfruttati!!!!", "id": "522391027797448_1729663293736876"}, {"created_time": "2018-06-04T08:36:47+0000", "message": "Luigi Di Maio, scrivo a te, perché credo nel cambiamento e PRETENDO RISPOSTA. Sono qui a sostenervi, da anni e a questo punto, voglio capire molto bene un quesito che pongo: Lo vedete questo arcobaleno, si o no? Perché io sono uno di quei colori e ho diritto ai miei diritti! Lo capite che essere eterosessuali, non dà alcuna garanzia, rispetto ad altri tipi di sessualità, di essere capaci di amare e relazionarsi con gli altri? Avete tutti in testa, voi penta stellati, che la stepchild non è una questione di buon senso verso i bambini (quello è implicito), ma di comprensione profonda, che la sanità mentale non è un diritto acquisito di nessuno? Sono nata orfana, posta in una casa di eterosessuali e a 7 anni sono stata violentata! Apriteli questi cervelli e non fatemi pentire di aver creduto in voi. Grazie anticipate, per quella risposta che attendo fiduciosa!", "id": "522391027797448_1729663020403570"}, {"created_time": "2018-06-04T08:35:55+0000", "message": "Grande Di Maio!!! ho visto su internet un video in cui elenchi le aziende che hanno delocalizzato all'estero licenziando. Era una vostra interrogazione urgente analaizzata dopo ben due mesi.Orbene queste aziende le abbiamo perse per produzione di reddito e per offerte di occupazione.perso per perso mettiamoci in concorrenza con gli altri paesi che offrono vantaggi fiscali!!!! tre anni o altro di esenzione fiscale per chi ricolloca in Italia assumendo solo personale italiano con un  ulteriore periodo di garanzia ....che so 5 anni... alla medesima aliquota fiscale dei paesi dove avevano delocalizzato... che ci perdiamo??? non avremo il gettito fiscale ma certo crescita dell'occupazione!!!!", "id": "522391027797448_1729662683736937"}, {"created_time": "2018-06-04T08:34:14+0000", "message": "Caro Luigi Di Maio spero tanto che possiate riportare l'età pensionabile  a 60anni perché altri menti io e tante persone disoccupate come me perché troppo vecchia per lavorare moriremo di fame.....", "id": "522391027797448_1729661827070356"}, {"created_time": "2018-06-04T08:31:47+0000", "message": "Carissimo ministro, vorrei esporti un quesito che riguarda il minimo di contributi versati per avere diritto alla pensione di vecchiaia. Nella nostra bellissima ITALIA, bisogna av   ere versato almeno 20 anni di contributi mentre in altri stati membri dell, EUROPA, ĺ età minima richiesta è di 10 anni. Tantissime persone, soprattutto donne si trovano in questa situazione per vari motivi che non gli hanno permesso di raggiungere la quota attualmente stabilita non potendo usufruire anche se pur piccola pensione, loro i soldi li hanno versati e soprattutto sono EUROPEE come le altre. CIAOOOO TI AUGURO BUON LAVORO", "id": "522391027797448_1729660303737175"}, {"created_time": "2018-06-04T08:30:20+0000", "message": "sono sbigottita... ho 57 anni con 30 di contributi ferma dal lavoro dal 2013 mi domando se con le nuove genialiate andro in pensione a settanta anni ..... credo di non essere la sola ad essere fuori dal mercato a causa dell'eta' mi sembra una proposta no-sense io andrei oggi in pensione con i contributi versati anche perche mi e impossibile trovare lavoro a 57 anni ci hai pensato???? qui rischiamo......", "id": "522391027797448_1729659387070600"}, {"created_time": "2018-06-04T08:29:08+0000", "message": "Caro Luigi, onorevole Di Maio, mi chiamo Gianluca.\nSono un lavoratore precoce, ho iniziato a lavorare a 16 anni nel lontano 78.\nAl momento attuale, fisicamente, mi hanno appena operato di protesi d'anca, pochi anni fa' mi hanno operato a 2 vertebre cervicali, in futuro dovrò prendermi cura all'altra anca, e' messa male come quella che ho operato. Non continuo, mi fermo qui per non tediarti, tediarla.\nCapisco che davanti a tutti i problemi italiani io sia uno zero, ma ti/le garantisco che ho sempre lavorato duro e forte per me, la mia famiglia e la mia azienda.\nOra non c'è la faccio più, non c'è la faccio più.\nMi viene richiesto di lavorare come se avessi 20 anni, ma ne ho 56.\nLa prego, umilmente, regali a noi precoci l'agognata metà dei 41 anni di lavoro.\nC'è un mondo di giovani forti e motivati che sta' aspettando di poter lavorare e lei lo sa.\nScusa, scusi, lo sfogo, e' la prima volta che lo faccio con un politico, vorrei fosse l'ultima.\nGrazie ancora", "id": "522391027797448_1729658323737373"}, {"created_time": "2018-06-04T08:28:44+0000", "message": "Buon lavoro, ci aiuti a riprendere ciò che ci hanno tolto", "id": "522391027797448_1729658107070728"}, {"created_time": "2018-06-04T08:23:26+0000", "message": "Carissimo qui in Sicilia cracolici vi considera il governo. Pagliaccio io vi consiglio di cominciare a fare pulizia proprio da qui commissariando l questa  bella terra dove per lavorare mio figlio e dovuto andare a Milano per colpa di questi delinquenti. Io comincio a comprare una scopa", "id": "522391027797448_1729654787071060"}, {"created_time": "2018-06-04T08:22:26+0000", "message": "grazie per quello che state facendo e proverete a fare.....ricordatevi (se potete) che le PMI hanno parecchie incombenze fiscali da qui all'anno nuovo, compresa la fatturazione elettronica, con non indifferenti esborsi economici, e soprattutto nuove procedure per adeguarsi....grazie", "id": "522391027797448_1729654373737768"}, {"created_time": "2018-06-04T08:18:42+0000", "message": "Diamo un altro colpo all'Europa,riprendiamoci il posto e la dignita' che merita il popolo Italliano:\n 1)Carbon Tax 2)piu strutture in loco per ricerca Aerospaziale,Medico sanitarie,sviluppo e tecnologie,3)riforme sul sistema scolastico(il nostro troppo antico)con piu' pratica per i ragazzi\n4)energie rinnovabili\n5)cambiare la legge elettorale", "id": "522391027797448_1729652037071335"}, {"created_time": "2018-06-04T08:18:19+0000", "message": "Un saluto lo faccio anche a te. Hai parlato di pensioni ma delle pensioni di invalidità non hai detto nulla. Io sono Max Angelo Antonaci e sono un invalido al 100% mi farebbe piacere se mi dicessi cosa hai intenzione di fare.", "id": "522391027797448_1729651897071349"}, {"created_time": "2018-06-04T08:17:21+0000", "message": "Firmate i decreti attuativi dei nuovi lavori usuranti, è un diritto di chi per una firma non ne può usufruire!", "id": "522391027797448_1729651377071401"}, {"created_time": "2018-06-04T08:16:59+0000", "message": "Nessuna presa di posizione in merito alle dichiarazioni del ministro Fontana?", "id": "522391027797448_1729651247071414"}, {"created_time": "2018-06-04T08:14:47+0000", "message": "Ministro noi tirocinanti della Giustizia speriamo tanto che il nuovo Governo prenda a cuore la questione dei tirocinanti della Giustizia, che da 8anni lavorano a nero per lo Stato italiano. SIAMO STATI DERISI DAL MINISTRO ORLANDO CHE CI HA LIQUIDATI CON UNA FRASE INDEGNA.... \"E'IL CAPITALISMO, BABY\"...... NOI IN RISPOSTA  LO ABBIAMO MANDATO A CASA.... ORA CONFIDIAMO NEL VOSTRO BUON SENSO. NON DELUDETECI.", "id": "522391027797448_1729649840404888"}, {"created_time": "2018-06-04T08:12:28+0000", "message": "Buon inizio settimana ...\nVogliamo sapere dove siete e cosa fate ogni giorno!!! Vi è piaciuta la bicicletta ( o social) e mo pedalate...", "id": "522391027797448_1729648773738328"}, {"created_time": "2018-06-04T08:12:28+0000", "message": "Egr. Di Maio c'è una cosa che da italiano mi da molto fastidio,cioè che la terza carica dello stato ascolti l'inno di Mameli con le mani in tasca e ancora peggio che saluti con il pugno chiuso alzato uscendo dalla manifestazione del 2 giugno.\nDovrebbe rappresentare tutti gli italiani non solo i comunisti,qui ci sarebbero le condizioni per sostituirlo(impicment)", "id": "522391027797448_1729648777071661"}, {"created_time": "2018-06-04T08:10:27+0000", "message": "Goooood job!", "id": "522391027797448_1729647823738423"}, {"created_time": "2018-06-04T08:09:54+0000", "message": "Non ho capito...allora occorre aspettare 62 anni seppur ho 42 anni e 3 mesi di contribuzione come PRECOCE ???\nSe fosse per tutti a me come a molti non conviene, meglio la legge \" Fornero \" tra un anno vado in pensione con 59 anni di età !!! Chi ci capisce qualcosa è bravo !!!", "id": "522391027797448_1729647637071775"}, {"created_time": "2018-06-04T08:09:52+0000", "message": "Buon lavoro", "id": "522391027797448_1729647620405110"}, {"created_time": "2018-06-04T08:09:21+0000", "message": "Sono stata già  da parecchi  anni  stanca  di sentire  sempre  le stesse  chiacchiere   dei quei bei signori  che  c'erano  prima, non so perché  io adesso  di  voi ragazzi  mi fido spero che  non ci deludete , vi faccio  i miei più cordiali auguri  di un bellissimo  lavoro  è  sempre   forza  ragazzi. 💪💪💪👍👍👍👍💖💖💖", "id": "522391027797448_1729647323738473"}, {"created_time": "2018-06-04T08:09:17+0000", "message": "Congratulazioni e Auguri per il tuo lavoro,ricorda che rappresenti la nostra Nazione!", "id": "522391027797448_1729647267071812"}, {"created_time": "2018-06-04T08:08:57+0000", "message": "La chiudiamo 'sta storia? Le regole del M5S vanno rispettate e anche le promesse di espellerli. Punto! ", "id": "522391027797448_1729647067071832"}, {"created_time": "2018-06-04T08:07:44+0000", "message": "Ciao Luigi vorrei delucidazioni rispetto le modifiche della legge Fornero.\nIo ho iniziato a lavorare all'età di 14 anni,a luglio compio 55 anni,ed maturo solo 34 anni di contributi,gli altri anni mi mancano perchè anni fa non tutti ti mettevano a posto con il libretti.Se non erro in campagna elettorale hai parlato di 41 anni e si va in pensione,io facendo due conti mi sono detta allora fra 7 anni potrò andare in pensione a 61 anni di età.Ora ti sento parlare di quota cento se non sbaglio ciò che diceva anche Salvini,e facendomi i conti invece di andare a 61 anni di età e fra 7 anni, dovrei andarci a 66 anni e 45 anni di contributi.Mi confermi o mi spieghi meglio grazie.", "id": "522391027797448_1729646600405212"}, {"created_time": "2018-06-04T08:05:11+0000", "message": "Dicono... DOVE LE TOVATE LE COPERTURE? Ecco un'idea, che \"stranamente\" non è venuta in mente a quelli di prima.\n\nIdee per un nuovo governo migliore: c'è una legge demenziale che conoscono solo quelli a cui fa molto comodo, che ti permette di PORTARE IN DETRAZIONE dalla dichiarazione dei redditi, udite udite, LE PERDITE DERIVANTI DA SPECULAZIONI IN TITOLI AZIONARI (compresi i derivati ovvero quelli a più alto grado di rischio/guadagno finanziario).\n\nCapisci? Compensi la tassazione sui guadagni da finanza superspeculativa con le eventuali perdite (tradotto: meno soldi nelle casse dello stato).\n\n Poi dicono \"dove le trovate le coperture per il reddito di cittadinanza???\" :D Le hanno fatte questi servi dei potenti queste leggi, su dettattura. Metti i tuoi soldi in titoli ad alto rischio, spesso altissimo, in cambio di opportunità di guadagno alto, spesso altissimo, e se ti va male perché hai fatto male i tuoi conti.... porti le minusvalenze a compensare le plus.\n\nBello fare \"libero mercato\" così eh? Quando guadagni metti in tasca, quando perdi metti in detrazione.\n\nDice: \"Si ma è per legge\".\n\nFatta la legge trovato l'inganno. Questo è il paese in cui, fino ad oggi, non si facevano gli inganni per sviare una legge, si facevano le leggi che farovivano gli inganni.\n\nQualcosa cambierà.\n\nQualcosa DEVE cambiare.\n\nhttp://www.traderlink.it/notizie/analisi-tecnica/minusvalenze-ecco-come-recuperarle_15346QO9AL3RH6D", "id": "522391027797448_1729645190405353"}, {"created_time": "2018-06-04T08:04:45+0000", "message": "Caro Di Maio, parli parli ma non hai ancora detto niente sulla quta 100 !!!\n64 anni sono tantissimi e cosi' invece di migliorare si peggiora, inoltre se togli l'APE SOCIAL togli a chi ha 63 anni questo diriito.Non mi sembra che ci sia un gran miglioramento....anzi si peggiora di brutto. Fai saper velocemente le tue inteziuoni visto che avete gia' un contratto firmato !!! O era solo per evere piu' voti ?", "id": "522391027797448_1729645003738705"}, {"created_time": "2018-06-04T08:03:50+0000", "message": "Buongiorno e auguri x l'incarico.\nGradirei immediatamente porre un'esigenza della totalità dei cittadini italiani riguardante la tassa sui veicoli a motore \"bollo auto\".\nCosa è possibile fare?", "id": "522391027797448_1729644587072080"}]