[{"created_time": "2018-06-01T11:06:16+0000", "message": "Dopo 90 giorni di polemiche, il Paese ha finalmente un nuovo Governo. Noi siamo un'altra cosa rispetto alla maggioranza che compone questo esecutivo, radicalmente un'altra cosa. E mostreremo in Parlamento come si possa fare l'opposizione in modo civile. Ma questo non ci impedisce oggi di fare un grande in bocca al lupo al nuovo Presidente del Consiglio, Giuseppe Conte, e alla sua squadra. Grazie al Governo uscente, guidato da Paolo Gentiloni, per la serietà dimostrato e per il lavoro fatto. Il principio democratico dell'alternanza e del rispetto istituzionale è per noi un punto cruciale.\nViva l'Italia e viva la Festa della Repubblica.", "id": "113335124914_10155932310084915"}, {"created_time": "2018-05-31T09:57:17+0000", "message": "Questo grafico mostra il numero degli occupati in Italia negli ultimi dieci anni, dopo i dati ISTAT di oggi. Verrà (presto) il tempo di parlare di futuro. Oggi però mi sta a cuore per onestà intellettuale dire grazie a quelli che ci hanno aiutato a fare il JobsAct. Eravamo al punto più basso, grazie a quella riforma abbiamo cambiato segno e direzione. \nNon siamo tutti uguali in politica: c’è chi fa aumentare lo spread e c’è chi fa aumentare l’occupazione. Il tempo lo chiarirà sempre di più: la verità è più forte delle fakenews. \nUn abbraccio affettuoso, amici.", "id": "113335124914_10155930042404915"}, {"story": "Matteo Renzi was live.", "message": "Ieri ho partecipato a Otto e Mezzo con Lilli Gruber e Marcello Sorgi. Mi dite che ne pensate? Buona giornata amici", "id": "113335124914_10155927811669915", "created_time": "2018-05-30T07:08:45+0000"}, {"created_time": "2018-05-29T07:05:47+0000", "message": "Oggi i giornali riportano come fosse pronto un piano per uscire dall’Euro in un weekend, il terribile Piano B che ha spaventato i mercati. Il fine settimana c’è chi pensa di andare a Viareggio, chi a Fregene, chi a uscire dall’Euro, stampando una nuova lira: pazzesco. La conseguenza è che la povera gente pagherà il costo di questa scelta scriteriata dei consiglieri di Salvini e di qualche aspirante ministro. Rate dei mutui variabili più alte, accesso al credito più difficile. Altro che Flat Tax, lo spread è la vera SalviniTax. E la colpa non è della cancelliera tedesca ma di qualche cialtrone nostrano.\nMuoviamoci, amici. Le prossime elezioni saranno fondamentali. Avanti insieme.", "id": "113335124914_10155925865314915"}, {"story": "Matteo Renzi was live.", "message": "Facciamo due chiacchiere su questa assurda situazione, amici?", "id": "113335124914_10155924690559915", "created_time": "2018-05-28T17:41:16+0000"}, {"created_time": "2018-05-27T19:09:47+0000", "message": "Di Maio e Salvini hanno preso in ostaggio l'Italia da tre mesi. Dovevano governare ma fuggono dalle responsabilità: o non sono capaci o hanno paura. Nelle ultime settimane hanno bruciato miliardi di risparmi degli italiani con dichiarazioni scriteriate sull'Euro, sul debito, sul futuro. \nE oggi, anziché far partire il Governo come avrebbero agilmente potuto fare, rilanciano contro il Presidente della Repubblica paventando la messa in stato di accusa. A loro non interessa cambiare l'Italia, ma vivere un conflitto permanente contro tutto e contro tutti, persino contro il Capo dello Stato. Sulle Istituzioni non si scherza: fermatevi, siete ancora in tempo.\nNoi stiamo dalla parte delle Istituzioni, orgogliosi della nostra bandiera e della nostra appartenenza all'Italia e all'Europa. Faremo sentire la nostra voce, calma e coraggiosa, senza paura. Noi lo faremo in Parlamento, ma chiedo a tutti di farlo sui luoghi di lavoro, nelle sedi delle associazioni, negli incontri con gli amici. Se necessario nelle piazze. Perché oggi c'è bisogno di un popolo che dica no a chi vuole spaccare tutto, a chi usa alibi per non assumersi responsabilità, a chi gioca sulle ansie della gente. \nL'Italia è più forte e più grande di tutte le nostre paure. \nAvanti insieme.", "id": "113335124914_10155922708669915"}, {"created_time": "2018-05-26T07:43:19+0000", "message": "Lo spread sale ai massimi dal 2013. \nNon pensate che sia una notizia tecnica perché purtroppo riguarda la nostra vita. Dai prossimi giorni - infatti - i mutui per le famiglie costeranno di più, l'accesso al credito per le piccole imprese sarà più difficile e pagheremo di più gli interessi sul debito pubblico.\nChi è il colpevole? Non c'è nessun complotto, non guardate Bruxelles, non è colpa dei mercati finanziari. \nIl responsabile ha sempre un nome, in questo caso due cognomi: Salvini e Di Maio.\nSe sale lo spread è grazie al teatrino incredibile di questi giorni. \nDa 84 giorni questi signori stanno prendendo in giro tutti gli italiani, anche quelli che li hanno votati. L'aumento dello spread dipende da ciò che hanno detto e scritto nelle varie bozze del contratto di governo: tagliare 250 miliardi di debito, minibot e altre amenità. \nQuando proveranno a fare ciò che hanno promesso (Fornero, Flat Tax, reddito di cittadinanza) e scopriranno che non ci sono soldi, allora sì che ne vedremo delle...brutte.\nSpero che sia chiaro a tutti perché ho insistito tanto perché il PD non facesse l'accordo con nessuno di questi signori. \nCon noi lo spread è sceso, il PIL è ripartito, i posti di lavoro sono aumentati. Ora che tocca a loro, l'inizio è balbettante. E il conto lo pagheranno gli italiani. \nCaro Salvini, caro Di Maio: se volete sapere di chi è la colpa dello spread che sale non fate dirette Facebook urlando contro l'Europa: fatevi un selfie. Se aumenta il costo dei mutui, la responsabilità è solo vostra.", "id": "113335124914_10155919450639915"}, {"created_time": "2018-05-23T17:53:13+0000", "message": "Buon lavoro al Presidente incaricato #Conte. Egli si è proposto come l'avvocato difensore del popolo italiano: noi ci costituiamo parte civile. Parte civile per verificare se realizzeranno le promesse della campagna elettorale. E parte #civile nel modo di fare opposizione, perché noi rispettiamo le Istituzioni.", "id": "113335124914_10155914118614915"}, {"created_time": "2018-05-19T16:15:37+0000", "message": "Si può tifare per la Juventus o pensare, come faccio io, che sia la squadra avversaria per eccellenza, la rivale storica. Ma vedere Gigi Buffon lasciare quella maglia, quella fascia da capitano, mette comunque i brividi. Giù il cappello, lascia uno dei più grandi portieri della storia. In bocca al lupo, Gigi, qualunque sia il tuo futuro.", "id": "113335124914_10155905929784915"}, {"created_time": "2018-05-18T09:16:59+0000", "message": "Trent'anni fa moriva Enzo Tortora. Era uno dei volti più noti della televisione, amico di generazioni di italiani. Ma era divenuto - suo malgrado - anche il simbolo di una giustizia vergognosa. Arrestato senza prove, condannato in primo grado con una sentenza ridicola e con i giornalisti che brindavano, esposto a un linciaggio mediatico e giudiziario senza precedenti. Poi finalmente riconosciuto come totalmente estraneo, totalmente innocente. Quando, da premier, ho firmato la legge sulla responsabilità civile dei magistrati ho pensato a lui, alla sua storia. Ma sono certo che non basti una legge.\nTra le tante battaglie culturali che ci aspettano - nell'Italia del 2018 - c'è anche quella per difendere la giustizia vera, dalle semplificazioni dei talk show, dei social, dei protagonismi. \nLa giustizia non è mai giustizialismo. Non è mai show. Non è mai linciaggio mediatico. Essere garantisti è un obbligo costituzionale, anche quando va poco di moda come oggi. \nNoi dobbiamo combattere questa battaglia culturale. Nel nome di Enzo Tortora e di quelli come lui, massacrati mediaticamente pur non avendo commesso alcun reato. \nPer la Giustizia, contro il giustizialismo.", "id": "113335124914_10155903006574915"}, {"created_time": "2018-05-11T07:33:13+0000", "message": "Oggi tanti dicono: il governo Lega-CinqueStelle non piace all'Europa. Probabile, dico io. Aggiungo: non piace nemmeno a me, nemmeno a molti di noi. Ma dobbiamo parlarci chiaramente, amici: quello che conta non è ciò che piace a noi o alla Commissione Europea, ma ciò che piace agli italiani. \nIl 4 marzo il popolo ha parlato. E se la democrazia è una cosa seria, adesso tocca a loro; altrimenti tanto varrebbe non votare.\nSalvini e Di Maio hanno la maggioranza in Parlamento, con buona pace di chi diceva che il Movimento Cinque Stelle è un partito di sinistra. Devono rispettare le promesse folli e irrealizzabili che hanno lanciato e rilanciato sui social e nelle piazze: riusciranno a fare una sola aliquota al 15% (flat tax) e dare 1.680€ netti al mese alle famiglie senza lavoro con due figli? Cosa racconteranno a chi farà la fila per il reddito di cittadinanza? Proveranno davvero a rimpatriare 600.000 persone e chiudere Ilva, bloccare Tav e Tap, fermare le grandi Opere? Avranno la forza di cancellare Jobs Act, Buona Scuola, le nostre leggi sui diritti civili e sociali? \nHanno promesso tante cose. E su quelle promesse hanno vinto: chiederemo conto delle loro bugie elettorali, ogni giorno. Perché la democrazia non è uno scherzo e dopo questa esperienza di governo giallo-verde sarà chiara a tutti la differenza tra l'estremismo delle promesse a vuoto e il buon senso delle riforme.  Sto ricevendo tante email di persone che hanno voglia di non arrendersi, di ripartire, di darci una mano. Teniamoci in contatto, amici, perché non sarà uno scherzo nemmeno la nostra opposizione, durissima. Diremo con forza NO quando si tratterà di dare la fiducia al Governo. Ma a differenza di altri lo faremo rispettando sempre le Istituzioni e il Governo della Repubblica. Perché noi siamo diversi da chi insulta, da chi odia, da chi illude. E lo dimostreremo anche dall'opposizione. Coraggio amici. Ci aspetta una strada lunga, facciamola insieme.", "id": "113335124914_10155888234889915"}, {"created_time": "2018-05-09T10:10:09+0000", "message": "Ieri ho partecipato alla trasmissione di Giovanni Floris “Di martedì”. C’era anche Di Maio ma ha stranamente evitato il confronto. Se guardate il video, ditemi i vostri suggerimenti: tengo molto alle vostre opinioni. Buona giornata", "id": "113335124914_10155884392304915"}, {"created_time": "2018-05-04T09:51:24+0000", "message": "Per due mesi hanno fatto i bravi, \"gli istituzionali\". Oggi capiscono finalmente di non avere i numeri per Palazzo Chigi e quindi sbroccano. Beppe Grillo addirittura torna a proporre referendum sull'Euro e accusa gli altri partiti di Colpo di Stato per la legge elettorale, dimenticando che grazie al Rosatellum i Cinque Stelle hanno preso il 36% dei seggi, nonostante si siano fermati al 32% dei voti. Contrordine dal Blog: il PD torna a essere un partito di delinquenti, non più il compagno di strada verso il Governo. Sui social tornano gli insulti, le campagne di odio condotte dai finti profili, il giustizialismo.\nQuando vedo certe capriole, sono orgoglioso di aver contribuito - insieme a tanti altri militanti - a evitare l'accordo tra il PD e i Cinque Stelle. Lo ripeto: sono orgoglioso. \nPerché non è stata una ripicca, ma solo una constatazione: rispetto ai dirigenti Cinque Stelle noi abbiamo una diversa concezione dell'Europa, del lavoro, del futuro, dei diritti, della lotta politica contro gli avversari. \nMassimo rispetto per gli elettori che hanno scelto i Cinque Stelle. Se hanno i numeri per governare, governino. Ma massimo rispetto anche per chi non vuole finire la propria esperienza come partner di minoranza della Casaleggio e Associati srl. Buona giornata, amici.", "id": "113335124914_10155873968949915"}, {"created_time": "2018-04-30T18:19:16+0000", "message": "Sono stato letteralmente inondato di messaggi, dopo la trasmissione di Fazio di ieri sera. Grazie ai tantissimi che mi hanno scritto.\nIeri ho spiegato perché non sono d’accordo a votare un Governo Di Maio o un Governo Salvini. Tocca a loro governare, se ne sono capaci. L’ho spiegato senza rancore, senza ripicche, senza polemiche: guardate il video che abbiamo caricato qui su Facebook stamattina per verificarlo coi vostri occhi. Qualcuno dei miei compagni di partito vorrebbe invece fare un Governo con il Movimento Cinque Stelle. Hanno una opinione legittima. Li rispetto. Ma non sono d’accordo con loro. L’ho detto. Era mio dovere farlo anche per rispetto a chi ci ha votato. Chi è stato eletto ha un obbligo di trasparenza verso i propri elettori. Rispetto per tutti, censura per nessuno: davvero tutti possono andare in TV tranne uno? Non scherziamo, amici. Continuerò ad ascoltare tutti e a dire la mia  ovunque: in direzione, in assemblea, in Parlamento, sui social, in TV. Ma qui il problema non è metodologico ma di merito. Io penso che votare un Governo Di Maio sarebbe tradire il mandato dei nostri elettori. E non mi stancherò mai di dirlo.\nBuona serata, amici", "id": "113335124914_10155865276789915"}, {"story": "Matteo Renzi was live.", "message": "Buongiorno a tutti, amici! E buon ponte del primo maggio. \nPer chi ha tempo vi propongo L’intervista di ieri con Fabio Fazio. Leggo come sempre con interesse i vostri commenti. Un abbraccio e buona giornata a tutti", "id": "113335124914_10155864304009915", "created_time": "2018-04-30T08:10:41+0000"}, {"created_time": "2018-04-29T13:42:52+0000", "message": "Questa sera sono ospite di Fabio Fazio su Rai 1 alle 20.35", "id": "113335124914_10155862503549915"}, {"created_time": "2018-04-27T10:23:45+0000", "message": "Sosta in libreria per rifornirsi prima del Ponte. Bello sapere dalla viva voce di commessi e cassieri che lavorano lì quanto siano numerosi i ragazzi che usano la #18app per avvicinarsi al mondo dei libri.\nBuon ponte, viva chi legge", "id": "113335124914_10155857464214915"}, {"created_time": "2018-04-25T10:15:13+0000", "message": "Bello incontrare tanta gente in piazza e sentire tanto affetto per Giorgio Napolitano. L’odio sui social di qualche cretino non scalfisce la vicinanza degli italiani al Presidente emerito e alla sua famiglia.\n#ForzaPresidente", "id": "113335124914_10155853238939915"}, {"created_time": "2018-04-25T08:19:06+0000", "message": "#25aprile\nChe sia giornata di riflessione, di memoria e di festa. Senza polemiche. Viva la libertà, viva la Liberazione. La festeggio in piazza nella mia Firenze.", "id": "113335124914_10155853110369915"}, {"story": "Matteo Renzi shared a post.", "id": "113335124914_10155843410959915", "created_time": "2018-04-20T15:53:06+0000"}, {"created_time": "2018-04-18T08:48:01+0000", "message": "Dite quello che volete. Ma le mattinate di primavera a Firenze sono una delle cose più belle del mondo.\nBuona giornata amici.", "id": "113335124914_10155838717574915"}, {"created_time": "2018-04-10T20:45:03+0000", "message": "Onore alla Roma: un’impresa strepitosa.", "id": "113335124914_10155823113384915"}, {"created_time": "2018-04-07T07:31:28+0000", "message": "La politica italiana da un mese è ferma al chiacchiericcio, agli accordi, ai retroscena inventati. Noi lo avevamo detto: se non passa il referendum, torneremo agli accordi vecchio stile. E purtroppo è andata così. Parleremo di questo il 21 aprile, all'Assemblea del PD. \nMa ciò che più mi colpisce leggendo i quotidiani è il fatto che in alcune zone del nostro Paese vi siano genitori che picchiano i professori. Mi domando: ma che cosa è successo, di profondo, nella società italiana per arrivare a questo punto?\nNon è solo un problema legato alla violenza fisica, che ovviamente va condannata senza se e senza ma. Ma proprio al rispetto sociale della figura dell'insegnante.\nQuando noi eravamo piccoli e la maestra ci rimproverava a scuola, i nostri genitori davano ragione a lei.\nLa nostra generazione spesso fa il contrario: tendiamo a dare ragione più ai nostri figli che agli insegnanti. \nCi è stato spiegato che nella nostra società ogni figura che rappresenta l'autorità viene messa in discussione, a prescindere. Ma penso che non possiamo accettarlo.\nVenticinque anni fa quando un professore entrava in un bar o in parrocchia o al circolo era il professore. Aveva una sua dignità riconosciuta, in ogni comunità. Era colui al quale consegnavi ciò che di più prezioso una persona possa considerare: i propri figli.\nQuando siamo stati al Governo, abbiamo investito molte risorse nella scuola, nell'edilizia scolastica. Più di chiunque altro negli ultimi decenni. Abbiamo lavorato sulla Buona Scuola con tutte le polemiche che ricorderete per l'alternanza scuola lavoro, per il ruolo del preside, per i bonus agli insegnanti, per il rinnovo del contratto. Ma forse non abbiamo chiarito innanzitutto a noi stessi - e forse nemmeno ai prof - che la priorità è la centralità della funzione educativa nella società di oggi. Il valore sociale dell'insegnante come educatore, come sostegno alla libertà personale dei nostri ragazzi.\nDovremmo insegnare ai nostri figli che in un contrasto tra loro e i prof noi stiamo dalla parte degli educatori, anche se non ci viene naturale. Mi rivolgo soprattutto ai miei coetanei genitori quarantenni: voi che dite? Vi leggo volentieri. Buon weekend a tutti", "id": "113335124914_10155814990424915"}, {"created_time": "2018-04-04T16:11:03+0000", "message": "50 anni sono niente per chi ama e studia la storia. Eppure il mezzo secolo che ci separa dal 4 aprile 1968, dal giorno in cui Martin Luther King venne ucciso, segna un periodo in cui la politica mondiale ha fatto davvero gli straordinari. \nIn mezzo secolo il mondo è cambiato. La Casa Bianca - costruita dagli schiavi come più volte ricordava Michelle Obama - ha visto per otto anni un inquilino di colore. Nelson Mandela ha vinto la sua battaglia per la giustizia e per l'uguaglianza, pur a prezzo di sofferenze indicibili. E ciascuno di noi coltiva nel suo cuore l'idea di \"avere un sogno\" come ripetuto dal Reverendo King al termine di una manifestazione impressionante in un discorso che resterà scolpito sui muri della storia. \nMa c'è un particolare di quel 4 aprile 1968 che mi torna alla mente. Quella notte soltanto un giovane politico bianco riuscì a parlare in uno dei quartieri afroamericani più difficili: si chiamava Bob Kennedy. Di lì a qualche settimana anche lui sarebbe caduto sotto il fuoco di un assassino proprio mentre la vittoria alle Primarie lo stava portando verso la Casa Bianca. \nSembrava tutto finito in quel 1968 dopo la morte di quei due grandi leader. Eppure le idee di Martin Luther King e di Bob Kennedy alla fine hanno avuto la meglio. Il loro sacrificio non è stato vano. E oggi il mondo è un posto migliore.\nNon è vero che \"si stava meglio quando si stava peggio\" come ci vogliono far credere. La storia va avanti, comunque. Vogliamo allora vivere le cerimonie in ricordo del dottor King e del senatore Kennedy non come atto nostalgico ma come occasione di impegno. Di confronto. Di rifiuto della cultura di odio che spesso viene alimentata anche oggi, specie nei social. Del resto proprio MLK diceva: \"Si odia chi si teme, si teme chi non si conosce\". Lottiamo insieme anche oggi contro la cultura dell'odio e dell'ignoranza, amici. Ricordando chi ha perso la vita per un ideale, ma ha permesso alla storia di scrivere una pagina di speranza.", "id": "113335124914_10155809412219915"}, {"created_time": "2018-03-17T16:38:02+0000", "message": "Strepitoso Vincenzo Nibali, strepitoso. Chi ama il ciclismo si ricorderà a lungo di questa Milano Sanremo. Grande Squalo!", "id": "113335124914_10155760993309915"}, {"created_time": "2018-03-17T13:39:00+0000", "message": "Aveva 83 anni, Mario Ziccardi. Era l’ultimo sopravvissuto della strage di Marcinelle, la miniera dove centinaia di lavoratori italiani persero la vita in una devastante sciagura nel 1956. \nC’è stato un tempo in cui gli immigrati eravamo noi italiani, anche se sembra impossibile ricordarlo nel miope dibattito politico di oggi. \nEppure non è una fiction, è la generazione dei nostri nonni. Non sono favole, sono storie che abbiamo ascoltato, toccato con mano, persone che abbiamo incrociato nel nostro cammino.\nMario ci ha lasciato oggi.\nPorterò con me il suo abbraccio, il suo affetto, la sua emozione. L’Italia può essere orgogliosa di persone umili e forti come lui.", "id": "113335124914_10155760528714915"}, {"created_time": "2018-03-12T12:36:42+0000", "message": "Ho ricevuto email bellissime in questi giorni. Mi scuso se non riuscirò a rispondere a tutti uno per uno come vorrei.\nPaolo però merita un'eccezione. È un ragazzo molto giovane, straordinario, che combatte contro la SLA. L'ho conosciuto 10 mesi fa a Milano, durante un incontro con Barack Obama.\nMi ha scritto questa lettera: \n\nCaro Matteo, in questi giorni non faccio altro che pensare a te. Ma perché ti sei preso delle responsabilità che tu non hai? Ricordati che sin da quando iniziamo a fare i primi passi, CADIAMO PERCHÉ DOBBIAMO IMPARARE AD RIALZARCI, quindi fai un favore a te in primis, ma poi fallo per le persone che ti stimano, che credono in te, fallo per me e per tutti i Paolo d'Italia, fallo per chi vuole un futuro. NON MOLLARE E RITIRA LE DIMISSIONI. Ti autorizzo a divulgare questo mio messaggio. Guai a te se la dai vinta a quei franchi tiratori dei finti amici, che pur di fare un dispetto al comandante della nave, hanno forato lo scafo, dimenticandosi che c'erano a bordo anche loro. Fai pulizia in casa, caccia via chi non ti merita e poi vedrai. MA QUALE INSEGNAMENTO VUOI DARMI COL TUO GESTO, io ho 20 anni, la sla mi ha lateralmente divorato, sono immobile, parlo e respiro a fatica. Sto malissimo, ma CAZZO io non mollo. Adesso è venuto il momento di tirare fuori le palle. Lascia che i 5 stelle si alleino con chi vogliono loro, sono destinati al fallimento perché non hanno basi e allora vedrai sarà il tuo momento e tutti si renderanno conto chi sei realmente. Un abbraccio Paolo\n\nEcco la mia risposta.\nCaro Paolo, io non mollo. Mi dimetto da segretario del PD come è giusto fare dopo una sconfitta. Ma non molliamo, non lasceremo mai il futuro agli altri. E quando penso che in Italia ci sono persone come te, innamorate della vita e talmente coraggiose da non aver paura di sfidare malattie devastanti, ti dico che sono orgoglioso di averti conosciuto. E di lottare insieme a te. Abbiamo perso una battaglia, caro Paolo, ma non abbiamo perso la voglia di lottare per un mondo più giusto. Lo faremo insieme, con il nostro sorriso e con la nostra libertà. Io non mollo, ma soprattutto non mollare tu! Ti abbraccio e ti voglio bene, Matteo.", "id": "113335124914_10155746332789915"}, {"created_time": "2018-03-08T16:35:29+0000", "message": "#8marzo. Un pensiero alle ragazze che hanno l'età di mia figlia. Che possano vivere in una società fatta davvero di opportunità pari per tutti e tutte. In politica certo. Ma soprattutto nella vita di tutti i giorni. A cominciare dalla parità di salario.", "id": "113335124914_10155735449104915"}, {"created_time": "2018-03-08T11:50:38+0000", "message": "Santa Croce oggi ha accolto tutto il mondo del calcio per l'ultimo ciao a Davide Astori. Firenze ha abbracciato la famiglia del Capitano con l'affetto e il senso di appartenenza che questa città possiede in modo unico. Spesso litigiosa e polemica, Firenze è anche una città che sa regalare amore in modo straordinario. Un pensiero alla piccola Vittoria, a Francesca, ai genitori, ai fratelli. Ciao Capitano #13", "id": "113335124914_10155734770179915"}, {"story": "Matteo Renzi updated their cover photo.", "id": "113335124914_10155730057804915", "created_time": "2018-03-06T18:27:57+0000"}, {"created_time": "2018-03-06T12:27:39+0000", "message": "Le elezioni sono finite, il PD ha perso, occorre voltare pagina. Per questo lascio la guida del partito. \nNon capisco le polemiche interne di queste ore. \nAncora litigare? Ancora attaccare me? \nNei prossimi anni il PD dovrà stare all'opposizione degli estremisti. Cinque Stelle e Destre ci hanno insultato per anni e rappresentano l'opposto dei nostri valori. Sono anti europeisti, anti politici, hanno usato un linguaggio di odio. Ci hanno detto che siamo corrotti, mafiosi, collusi e che abbiamo le mani sporche di sangue per l'immigrazione: non credo che abbiano cambiato idea all'improvviso. \nFacciano loro il Governo se ci riescono, noi stiamo fuori. \nPer me il PD deve stare dove l'hanno messo i cittadini: all'opposizione. Se qualcuno del nostro partito la pensa diversamente, lo dica in direzione lunedì prossimo o nei gruppi parlamentari. \nSenza astio, senza insulti, senza polemiche: chi vuole portare il PD a sostenere le destre o il Cinque Stelle lo dica. Personalmente penso che sarebbe un clamoroso e tragico errore. Ma quei dirigenti che chiedono collegialità hanno i luoghi e gli spazi per discutere democraticamente di tutto. \nQuanto a me. Leggo di tutto, ancora una volta. \nQualcuno dice che le dimissioni sarebbero una finta, qualcuno che starei per andare in settimana bianca. Le dimissioni sono vere, la notizia falsa. \nMi stupisce che certe cose diventino l'apertura dei siti, emozionino le redazioni, intrighino i giornali. Parlare di me - ancora - è inspiegabile. Sono altri, adesso, a guidare il Paese: occupatevi di loro, amici dell'informazione.\nIo ho già detto cosa farò: il parlamentare semplice, cercando di rappresentare al meglio quei cittadini che mi hanno onorato della loro fiducia e tenendomi in contatto con le tante esperienze belle che vivono nella nostra società. \nLo farò con il sorriso e lo farò con la consapevolezza di dover dire solo grazie per questi anni bellissimi: nessuno ci porterà via i risultati straordinari raggiunti. E cercherò di fare del mio meglio per il mio Paese anche dall'opposizione. \nBasta polemiche, viva l'Italia.\nE buona giornata a tutti.", "id": "113335124914_10155728950999915"}, {"created_time": "2018-03-05T18:25:26+0000", "message": "Il mio commento ai risultati elettorali: no a inciuci, no a caminetti ristretti, no agli estremismi.", "id": "113335124914_10155726650559915"}, {"created_time": "2018-03-04T11:19:00+0000", "message": "Mentre sono a vedere mio figlio a giocare arriva una notizia atroce. Mi sembra impossibile. Sono incredulo e piango con la sua famiglia e con tutta la Fiorentina. Ciao Capitano. #Astori", "id": "113335124914_10155722626054915"}, {"created_time": "2018-03-04T09:21:26+0000", "message": "Ho votato nella mia Firenze. Buon voto a tutti, buona domenica. E viva la democrazia\n#elezioni #4marzo", "id": "113335124914_10155722464894915"}, {"created_time": "2018-03-02T23:11:28+0000", "message": "Ho ancora addosso i brividi dell'emozione, il calore del vostro abbraccio. \n\nÈ stata una serata indimenticabile e vorrei ringraziarvi dal profondo del cuore. \n\nIn questi mesi hanno fatto di tutto per farci del male. Si sono inventati prove false, scandali, intrighi imbarazzanti. \n\nMa alla fine di questo triste teatrino, noi ci siamo, più forti di sempre. Più forti di loro.\n\nNoi siamo orgogliosi delle riforme di questi anni, dei risultati economici, del fatto che l'Italia è ripartita. Dopo cinque anni questo Paese ha qualche diritto in più e qualche tassa in meno ed è tutto merito del PD.\n\nSiamo orgogliosi di aver fatto una campagna elettorale sui contenuti e non sulle favole, sui risultati e non sulle bugie. Siamo orgogliosi di non aver mai insultato nessuno mentre quelli che ci odiavano hanno riempito i social delle loro fake news, utilizzato piazze semivuote per il loro rancore.\n\nAbbiamo le idee migliori, la squadra più forte, i risultati più concreti. \nAdesso bisogna lavorare sugli ultimi indecisi per chiedere un voto per la speranza contro la rabbia.\n\nPer il coraggio contro la paura. Per il PD contro gli estremisti. \nPossiamo essere il primo gruppo parlamentare. Ma per farlo abbiamo bisogno dello sforzo di tutti. Mancano poche ore. Vi chiedo di fare uno sforzo per raggiungere le persone che stanno ancora riflettendoci. E vi chiedo di farlo, forti del nostro orgoglio. \nGrazie per aver cantato con me, alla fine, l'inno di Mameli. Questa campagna elettorale è stata segnata da chi ha sparato a Macerata e poi si è messo il tricolore sulle spalle. Quella bandiera non gli appartiene. I simboli dell'unità d'Italia sono di chi ama questo Paese, non di chi odia. Concludere la campagna elettorale con l'inno di Mameli cantato all'unisono da migliaia di persone mi ha emozionato e commosso. Sono fiero di essere uno di voi, amici. Mi avete dato tanto, vorrei solo restituirvi un po' della forza e dell'affetto che in ogni occasione mi manifestate. Chi odia non può capirci.\n\nNoi siamo una comunità di donne e uomini che vive la politica come servizio. E non si ferma davanti alla paura. Orgoglioso della vostra forza, amici. Avanti, insieme.", "id": "113335124914_10155718319059915"}, {"story": "Matteo Renzi was live.", "message": "Matteo Renzi ospite a Porta a Porta con Bruno Vespa e, a seguire, la chiusura della campagna elettorale da Firenze", "id": "113335124914_10155717197449915", "created_time": "2018-03-02T20:32:41+0000"}, {"created_time": "2018-03-02T20:06:36+0000", "message": "Vi aspetto alle 21.20 su Porta a Porta, Rai 1 e in diretta Facebook su questa pagina e poi, alle 22, in diretta Facebook e YouTube per la chiusura della campagna elettorale da Firenze.", "id": "113335124914_10155717204989915"}, {"created_time": "2018-03-02T17:31:37+0000", "message": "Vedete questo grafico? Mostra il numero dei posti di lavoro creati negli anni dai vari governi. Vedete la differenza tra i nostri governi e il passato? Le chiacchiere stanno a zero. Grazie a chi ha voluto il JobsAct, grazie a chi ha risolte le ultime crisi da Embraco a Ideal Standard, da Piombino a Meridiana. Gli sciacalli del voto come Di Battista e Salvini si fanno i selfie fuori dalle fabbriche per stimolare la rabbia della gente. Noi, che lottiamo contro l'estremismo, risolviamo le crisi. E l'Italia oggi è più forte di quattro anni fa. Non fermiamoci adesso. Avanti, insieme", "id": "113335124914_10155716658874915"}, {"story": "Matteo Renzi shared a post.", "message": "Io penso che sui vaccini sia pericoloso sottovalutare. E condivido le parole del professor Burioni. Posso scherzare su tutto ma non sulla salute dei miei figli.", "id": "113335124914_10155716274884915", "created_time": "2018-03-02T14:56:47+0000"}, {"created_time": "2018-03-02T12:23:57+0000", "message": "Oggi sono usciti gli ultimi dati ISTAT e vorrei leggere insieme il quadro  ufficiale di come è cambiata l'Italia in questi quattro anni. \nHo giurato al Colle nel febbraio 2014. Da allora ad oggi:\n\n* Il PIL è cresciuto del 4%\n* I Consumi sono cresciuti del 5.4% (80 euro, Tasi, Bonus)\n* l'export è cresciuto del 17%\n* Gli investimenti in macchinari e trasporto sono cresciuti del 24% (industria 4.0, superammortamento, nuova Sabatini)\n\nQuesti dati sono i dati ufficiali. Nessuno può smentirli.\nIn una campagna elettorale in cui tanti ignorano la realtà, vorrei dire grazie a tutti voi per quello che state facendo in queste ore.\nNoi non abbiamo promesso miracoli ma siamo orgogliosi di essere gli unici a confrontarci con la realtà.\nSe fossimo usciti dall'euro, se avessimo messo i dazi, se avessimo lasciato fare agli incompetenti, oggi l'Italia sarebbe ancora in crisi. Invece i dati ci dicono che siamo sulla strada giusta. Adesso tutti insieme, determinati e forti, per fare meglio. Per fare ancora di più. \nMa prima vi devo un grazie. E ve lo dico col cuore che sorride perché la nostra comunità può andare orgogliosa del sudore di questi anni: grazie, amici. Noi non urliamo, noi non insultiamo, noi non provochiamo. Però l'Italia la stiamo cambiando centimetro dopo centimetro. Abbiamo vinto la sfida della crisi, ora andiamo a vincere queste elezioni. \nAvanti, insieme", "id": "113335124914_10155715646549915"}, {"story": "Matteo Renzi shared a live video.", "id": "113335124914_10155715288984915", "created_time": "2018-03-02T10:47:49+0000"}, {"story": "Matteo Renzi was live.", "message": "Stamattina a Omnibus con Gaia Tortora. Una chiacchiera tranquilla e puntuale sui temi della campagna elettorale e un finale a sorpresa. Graditi i commenti", "id": "113335124914_10155714801574915", "created_time": "2018-03-02T09:03:07+0000"}, {"created_time": "2018-03-02T07:24:38+0000", "message": "Ultime ore di campagna elettorale. Abbiamo grandi risultati da rivendicare, abbiamo le migliori idee da offrire (scarica il volantone dei 100 punti su http://bit.ly/100cosefatte100dafare), abbiamo la squadra più forte e autorevole. Dunque andiamo incontro agli indecisi con un sorriso e la forza di chi non odia, di chi non vive di rancore, di chi non insulta sui social ma dialoga, propone e cerca di cambiare. Coraggio contro paura, speranza contro rabbia. Avanti insieme.", "id": "113335124914_10155714545689915"}, {"story": "Matteo Renzi updated their profile picture.", "id": "113335124914_10155711569714915", "created_time": "2018-03-01T12:44:17+0000"}, {"story": "Matteo Renzi was live.", "message": "#MatteoRisponde del 1 Marzo 2018", "id": "113335124914_10155711072004915", "created_time": "2018-03-01T11:05:55+0000"}, {"story": "Matteo Renzi updated their cover photo.", "message": "Alle 12 vi aspetto per Matteo Risponde qui su Facebook e su YouTube", "id": "113335124914_10155710991074915", "created_time": "2018-03-01T09:47:23+0000"}, {"created_time": "2018-03-01T07:52:19+0000", "message": "La mia intervista di oggi a Il Messaggero.it. Come sempre, leggo volentieri i vostri commenti.", "id": "113335124914_10155710583784915"}, {"story": "Matteo Renzi was live.", "message": "Una giornata con PIF, divertente e interessante come sempre PIF", "id": "113335124914_10155708753134915", "created_time": "2018-02-28T18:56:19+0000"}, {"created_time": "2018-02-28T07:43:06+0000", "message": "L'altra sera ero a Matrix quando hanno mostrato il video di una insegnante della scuola pubblica italiana che urla contro le forze dell'ordine e augura la morte ai poliziotti e ai carabinieri. Nell'intervista che le fa il giornalista, questa \"educatrice\" rilancia lo stesso messaggio: morte ai carabinieri. Penso che questa donna non abbia diritto di stare in classe come insegnante in una scuola pubblica del nostro Paese. Penso che andrebbe licenziata immediatamente. Oggi questa signora dice di aver detto ciò che ha detto perché è antifascista. Chi si augura la morte di un poliziotto o picchia un carabiniere non è una persona antifascista, ma solo un criminale.", "id": "113335124914_10155707137114915"}, {"created_time": "2018-02-27T19:36:13+0000", "message": "Una notizia che non troverete domani su nessun quotidiano. Oggi il sottosegretario Sandro Gozi ha annunciato che le procedure di infrazione dell'Unione Europea contro l'Italia sono scese a 58. Quando abbiamo iniziato noi, nel febbraio 2014, erano 121. Cosa significa? Significa che prima del nostro arrivo l'Italia pagava molti più soldi perché non rispettava le regole europee. Noi abbiamo più che dimezzato il numero delle infrazioni e oggi il contribuente risparmia. Inoltre grazie all'Agenzia della Coesione, l'Italia non spreca più neanche un centesimo dei fondi comunitari.  \nSe vogliamo essere ascoltati in Europa (e battere i pugni sul tavolo quando serve), dobbiamo essere credibili. Altro che estremisti e antipolitica: qui ci vuole più politica, buona politica.\nAver dimezzato le infrazioni è una notizia che davvero non troverete domani su nessun quotidiano. Ma è una grande notizia. Noi siamo diversi da quelli che si lamentano sempre dell'Europa e poi per anni hanno preso super stipendi al Parlamento Europeo senza aver ottenuto mai nessun risultato concreto. Noi siamo quelli che scommettono su serietà e risultati, non su slogan e promesse. Avanti insieme.", "id": "113335124914_10155705281024915"}, {"story": "Matteo Renzi was live.", "message": "In diretta dal Teatro Adriano, Roma, con Paolo Gentiloni e Nicola Zingaretti\n#pensaci #avantiPD", "id": "113335124914_10155704620324915", "created_time": "2018-02-27T17:19:07+0000"}, {"story": "Matteo Renzi was live.", "message": "Il PD per la sicurezza insieme ai Ministri Marco Minniti, Marianna Madia, Roberta Pinotti, ad Emanuele Fiano ed ai rappresentanti delle Forze dell'Ordine", "id": "113335124914_10155704042699915", "created_time": "2018-02-27T14:26:49+0000"}, {"story": "Matteo Renzi shared a video.", "id": "113335124914_10155703899329915", "created_time": "2018-02-27T13:48:22+0000"}, {"story": "Matteo Renzi was live.", "message": "Vi ripropongo la mia intervista a Matrix di ieri sera. Come sempre leggo volentieri i vostri commenti.", "id": "113335124914_10155703058264915", "created_time": "2018-02-27T10:31:01+0000"}, {"created_time": "2018-02-27T08:24:01+0000", "message": "Salvini giura sul Vangelo e con il rosario in mano. “Non giudicate e non sarete giudicati” ci dicono i sacri testi. Ognuno fa come crede. Dico solo che a me quell'immagine stride. Perché portare in campagna elettorale, in quel modo, i simboli della fede mi sembra una strumentalizzazione. \nSo che una parte del mondo cattolico non vuole votarci per le unioni civili: tra di loro ci sono anche miei amici, persone che conosco, persone cui voglio bene e a cui vorrò sempre bene. A loro ripeto: la fede è il valore più importante della mia vita. Ma non arriverò mai a strumentalizzarla su un palco elettorale. E se qualcuno decide di non votarmi per questo, lo rispetterò sempre ma un premier giura sulla Costituzione, non sul Vangelo. Si chiama laicità.\nCredo che mettere la fiducia sulle unioni civili sia stata una scelta giusta e doverosa, la rifarei domattina. \nCredo anche che questa legislatura sarà ricordata nel mondo cattolico anche come quella della riforma sul dopo di noi, sul terzo settore, sul reddito di inclusione, sull'autismo, sullo spreco alimentare, sulla difesa dell'ambiente con il Trattato di Parigi e gli ecoreati, sulla lotta al caporalato, sulle assunzioni perché senza lavoro non c'è dignità, sul servizio civile, sulla lotta per salvare le vittime dell’odio religioso come Miriam, sui salvataggi in mare, sulla battaglia contro la pena di morte all'ONU. E su molto altro. Ma se qualcuno – a fronte di tutto questo – vota Salvini perché Salvini giura sul Vangelo e sul rosario, faccia pure; sappia che io non farò a gara, non rilancerò. Non arriverò mai a strumentalizzare ciò che ho di più prezioso nella vita solo per prendere un voto in più. \nBuona giornata, amici.", "id": "113335124914_10155702752549915"}, {"created_time": "2018-02-27T07:10:45+0000", "message": "Ieri a Matrix abbiamo parlato di economia e sicurezza. Ma anziché mostrarvi cosa ho detto io, voglio farvi vedere cosa dite voi. Questo video di tre minuti mostra il clima tra la nostra gente. Noi non insultiamo gli altri, non ci aggrappiamo alle Fake news, non vendiamo promesse irrealizzabili. Siamo una comunità che si sta impegnando pancia a terra in una campagna elettorale difficile e bellissima. Senza insultare e denigrare gli altri ma portando semplicemente avanti le nostre idee. Questo è il PD. Avanti insieme", "id": "113335124914_10155702630904915"}, {"created_time": "2018-02-26T18:22:35+0000", "message": "Burian o non Burian, siamo arrivati a Roma. E siamo pronti per la diretta in prima serata su Canale 5, a Matrix.  \nMentre scendevamo dal profondo Nord, attraversando l'Italia innevata, mi sono tornati in mente i volti di questi giorni. Da Milano a Torino, da Brescia a Livorno. Sono volti emozionati e sorridenti mentre guardano i video dello spot PD, di Totò o di Obama. Che bello fare questo percorso con voi, amici. Forse è più facile urlare, insultare, denigrare sui social. Ma mettersi assieme, fare fatica, provare a cambiare è decisamente meglio che vivere di rancore. In questi anni il PD ha salvato l'Italia da una crisi devastante. Oggi siamo quelli che parlano di futuro, che vogliono andare avanti, che non insultano ma propongono soluzioni concrete per l'Italia. Siamo quelli che tutti attaccano perché sanno che l'operazione #primoposto è alla nostra portata. Siamo quelli che non puntano sulle fake news perché abbiamo i risultati dalla nostra. Siamo noi, quelli che credono alla politica. E che credono nell'Italia. Avanti, insieme.", "id": "113335124914_10155700901289915"}, {"story": "Matteo Renzi was live.", "message": "In diretta da Brescia\n#pensaci #avantiPD", "id": "113335124914_10155699695929915", "created_time": "2018-02-26T12:42:36+0000"}, {"story": "Matteo Renzi was live.", "message": "A Milano sole e niente neve, ma fa tanto freddo. Buran qui colpisce meno che a Roma, sembra. Nel frattempo per chi ha mezz'ora libera la mia intervista a Fabio Fazio di ieri. Graditi come sempre i commenti", "id": "113335124914_10155699520604915", "created_time": "2018-02-26T10:39:33+0000"}, {"story": "Matteo Renzi was live.", "message": "In diretta dal Teatro Parenti di Milano\n#pensaci #scegliPD", "id": "113335124914_10155697237644915", "created_time": "2018-02-25T17:00:32+0000"}, {"created_time": "2018-02-25T16:17:35+0000", "message": "Centinaia di persone anche a Torino e adesso sotto la neve verso Milano. Non ci ferma nemmeno Burian. La cosa bella che mi emoziona è vedere tanta gente mettersi in moto con generosità e passione. E quando ci fanno parlare di contenuti non c'è partita per nessuno: dai soldi per la famiglia fino alla non autosufficienza siamo gli unici credibili e concreti. Leggete i #100passi concreti per verificarlo. E fateli leggere agli indecisi. La partita si gioca soprattutto sui tantissimi incerti. La serietà paga. Avanti, insieme", "id": "113335124914_10155697243039915"}, {"story": "Matteo Renzi was live.", "message": "In diretta da Livorno\n#pensaci #scegliPD", "id": "113335124914_10155694538829915", "created_time": "2018-02-24T19:26:07+0000"}, {"story": "Matteo Renzi is in Grosseto, Italy.", "message": "Bellissima l'accoglienza di Grosseto. L'operazione #primoposto prosegue tappa dopo tappa con sempre maggiore convinzione. Abbiamo cambiato verso all'Italia che è passata dal segno meno al segno più sul PIL, sulla produzione industriale, sui diritti, sulla cultura. Ma adesso non vogliamo fermarci. Avanti insieme con l'entusiasmo di chi vede il traguardo a portata di mano. Il futuro non si aspetta, il futuro si costruisce. Grazie a tutti, il vostro abbraccio mi ha commosso.", "id": "113335124914_10155694553139915", "created_time": "2018-02-24T18:25:34+0000"}, {"created_time": "2018-02-23T08:23:49+0000", "message": "Questa immagine sta girando in rete in modo impressionante. Ovviamente è una bufala galattica, una delle tante falsità che hanno appiccicato addosso negli ultimi anni. Eppure oltre quarantamila cittadini l'hanno già condivisa e rilanciata: più di quanti comprano Il Fatto Quotidiano, per intendersi. E ha avuto centinaia di migliaia di visualizzazioni. Perché?Perché c'è un'organizzazione sotterranea che scommette sulla propaganda e la mistificazione. Ormai è sempre più evidente. Oggi ne parla IL FOGLIO, qualche giorno fa ne ha scritto LA STAMPA, ma altri media tradizionali fingono di non cogliere l'importanza di questa industria del falso. È incredibile quanto questi lestofanti provino a influenzare non solo la campagna elettorale ma anche la vita quotidiana: pensate a quanto sono diventate virali le polemiche contro i vaccini o contro la mammografia o contro la scienza. Abbiamo scelto di combattere la propaganda con leggerezza e concretezza. Ci attaccano sui sacchetti biodegradabili, sui Rolex, sugli aerei di stato perché quando si va sull'elenco delle cose fatte e su quelle da fare non c'è partita. \nLasciamo stare le finte cugine commesse al Senato, allora. E nell'ultima settimana, a testa alta, spieghiamo la differenza tra chi vive di Fake news e chi ha idee per l'Italia. Avanti insieme, amici. Buona giornata a tutti.", "id": "113335124914_10155690594874915"}, {"story": "Matteo Renzi was live.", "message": "Matteo Renzi con Pier Carlo Padoan a Siena", "id": "113335124914_10155688640554915", "created_time": "2018-02-22T18:20:31+0000"}, {"created_time": "2018-02-22T13:44:53+0000", "message": "Ho ricevuto commenti positivi sullo spot del PD (Sicuro, sicuro? Pensaci). Sono complimenti che giro a chi lo ha realizzato, bravissimi. Ma il più grande spot al Pd lo stanno facendo i dati della crescita economica. Oggi il fatturato industriale segna il livello record da anni, gli ordini sono al +6.9%, la produzione industriale finalmente vola. E se ne accorge chiunque stia girando tra le aziende come ho fatto io oggi a Massa e Cozzile (Pistoia). I nostri avversari parlano di dazi, uscita dall'euro, protezionismo mentre noi parliamo di industria 4.0 e JobsAct. Noi siamo quelli della crescita, loro quelli dello spread. Altro che spot #avanti", "id": "113335124914_10155687793544915"}, {"story": "Matteo Renzi was live.", "message": "In diretta da Firenze", "id": "113335124914_10155686921379915", "created_time": "2018-02-22T10:39:41+0000"}, {"created_time": "2018-02-22T09:48:37+0000", "message": "Alle 11.15 vi aspetto qui su Facebook dalla mia Firenze: ho da dirvi una cosa diversa dal solito.", "id": "113335124914_10155687045139915"}, {"created_time": "2018-02-22T06:56:42+0000", "message": "Una notizia che mi ha colpito molto, come padre.\nDavanti alla violenza nelle scuole americane, il Presidente Trump ha proposto di armare i professori. \nUna grande risposta educativa, insomma.\nI genitori degli studenti vittime di sparatorie in classe hanno detto il contrario: va data una stretta sul controllo delle armi nel Paese, non vanno armati gli insegnanti.\nA noi potrà sembrare lontano questo dibattito, troppo americano. E fortunatamente è così per molti aspetti.\nMa quando la politica coltiva le paure, scommette sulle paure, agita le paure, sembra quasi naturale arrivare alla proposta di dare una pistola ai professori.\nTorniamo umani, amici. Abbassiamo i toni. Recuperiamo i valori che ci hanno fatti grandi. Ricordiamoci chi siamo.\nLa vicenda di Trump ci dice che chi vince le elezioni sulla paura sarà sempre costretto a inseguire i fantasmi. Noi vogliamo scommettere sui sogni, non sugli incubi. Sulla realtà, non sui fantasmi. Sul coraggio, non sulla paura.", "id": "113335124914_10155686614164915"}, {"created_time": "2018-02-21T22:19:47+0000", "message": "Teatri pieni, entusiasmo che cresce, voglia di lottare per un ideale. Questo il clima che tocco con mano girando il nostro meraviglioso Paese. Felice di aver visitato oggi ancora  la Sicilia, tra Messina e Palermo. \nSe facciamo gli ultimi dieci giorni con il clima che ho visto in queste ore, queste elezioni saranno una sorpresa per tanti.\nMentre torno a casa in auto tra Bologna e Firenze sono pronto a ripartire domani dal mio collegio e dalla mia Toscana. Ma mentre fuori piove penso anche che oggi è stata una giornata difficile per la mia famiglia, soprattutto per mia nonna Maria, per mia mamma e ovviamente per zii e cugini: lo zio Nicola ci ha lasciati. Mi piace ricordarlo col suo sorriso. Buona notte, amici, e grazie per il vostro affetto. Ci sono momenti in cui è bello sapere di far parte di una comunità ricca di valori e di sentimenti \n#avanti", "id": "113335124914_10155685650499915"}, {"story": "Matteo Renzi was live.", "message": "In diretta da Palermo\n#pensaci #scegliPD", "id": "113335124914_10155684880579915", "created_time": "2018-02-21T18:42:07+0000"}, {"created_time": "2018-02-21T09:14:44+0000", "message": "Guardate questa foto. E domandatevi fino a che punto può arrivare la malafede.\nAlcuni politici del centrodestra, anziché fare il lavoro per il quale sono pagati, hanno pedinato per giorni mia moglie. E poi hanno scattato la foto di Agnese che, tornando da scuola, sta entrando nel Lungarno Diaz, accanto agli Uffizi. Alcuni giornali e molti siti oggi ci sono saltati sopra. E scrivono: Vedete, la Casta? La moglie di Renzi passa dalle corsie preferenziali.\nChiunque conosca Firenze sa che - durante i lavori di questi mesi - quella strada è l’unico passaggio per poter tornare a casa, in via Guicciardini.\nUn passaggio obbligato. Chi è residente o comunque ha il parcheggio in centro deve attraversare quella come unica strada per arrivare in Oltrarno. Deve passare di lì. A meno di non scegliere l’elicottero, ma in Piazza Pitti si atterra male.\nPerché tanta malafede, perché tanto odio?\nGli stessi scrivono che la famiglia Renzi parcheggi gratis a Firenze.\nPer stare a Firenze noi abbiamo affittato (come molti che stanno in centro) un posto auto in un garage. Pagando come tutti.\nI giornali e i siti che hanno scritto il contrario potranno devolvere il risarcimento danni all’Ospedale Pediatrico di Firenze, il Meyer.\nIo sono abituato al fango che mi gettano addosso: il presunto business dei sacchetti biodegradabili; i Rolex regalati dagli arabi (che sono ancora lì a Palazzo Chigi, intonsi); la Lamborghini a Ibiza; le prove false della Consip (su cui tutti stanno zitti, ultimamente, chissà perché); l’aereo di stato.\nMa perché mettere nel mezzo ancora la mia famiglia? Forse perché sui contenuti non riescono a tirare fuori un’idea?\nI loro leader nazionali scappano dal confronto TV e allora mandano gli scagnozzi locali a passare le mattinate pedinando mia moglie?\nQuando vorranno parlare di cosa fare dell’Italia, ci troveranno pronti.\nSul lavoro, sul fisco, sulle infrastrutture, sulla cultura, sui figli noi abbiamo delle idee per andare avanti.\nPerché noi facciamo politica per rendere più forte l’Italia, non per pedinare gli avversari politici con la macchina fotografica.\nAvanti", "id": "113335124914_10155683695509915"}, {"created_time": "2018-02-20T18:47:39+0000", "message": "La mia intervista al Tg2 di oggi. Argomenti? Lavoro, 80€, FanPage, rimborsopoli. Mi date un giudizio? Vi leggo.", "id": "113335124914_10155681886934915"}, {"story": "Matteo Renzi updated their cover photo.", "message": "C'è grande entusiasmo in questa campagna elettorale. E io sono felice di stare in mezzo alla nostra gente. L'Italia merita di andare avanti. Avanti insieme", "id": "113335124914_10155681688039915", "created_time": "2018-02-20T17:17:12+0000"}, {"story": "Matteo Renzi was live — in Florence, Italy.", "message": "In diretta da Firenze\n#Avanti", "id": "113335124914_10155680630489915", "created_time": "2018-02-20T11:29:29+0000"}, {"story": "Matteo Renzi shared a video.", "id": "113335124914_10155680657094915", "created_time": "2018-02-20T10:55:15+0000"}, {"created_time": "2018-02-20T08:49:23+0000", "message": "Il Movimento Cinque Stelle sostiene di aver RINUNCIATO a 23 milioni di € in sei anni attraverso il meccanismo dei bonifici più o meno revocabili. La media fa circa 4 milioni all'anno. Bene.\n***\nIl Partito Democratico ha RINUNCIATO a molto di più attraverso l'abolizione del finanziamento pubblico ai partiti. Nel 2010 il PD di Bersani prendeva 60 milioni di €, nel 2011 57 milioni di €. Adesso, nel 2018, questa cifra è pari a ZERO.\nDunque noi abbiamo rinunciato a 60 (sessanta), loro hanno rinunciato a 4 (quattro).\n***\nIo direi che può bastare con questo giochino infantile, che dite?\nAdesso che abbiamo capito la differenza dei numeri, lasciamo stare le RINUNCE e parliamo delle SCELTE. \nNoi siamo per gli Stati Uniti d'Europa, per i vaccini obbligatori, per l'Expo e i grandi eventi, per il lavoro e non per il reddito di cittadinanza, per i diritti civili e sociali su cui non ci si astiene e non si scappa, per la democrazia interna fatta nei seggi e non sul software di Casaleggio, per la giustizia e non per il giustizialismo.  I Cinque Stelle hanno qualche idea o sono capaci solo di insultare?\nBuona giornata, amici. Avanti insieme", "id": "113335124914_10155680428144915"}, {"story": "Matteo Renzi was live — in Modena, Italy.", "message": "In diretta da Modena\n#Avanti", "id": "113335124914_10155678283114915", "created_time": "2018-02-19T16:39:47+0000"}, {"story": "Matteo Renzi was live.", "message": "Ripropongo anche qui la chiacchierata con Massimo Giletti di ieri sera, su La7. E aspetto i vostri commenti.", "id": "113335124914_10155677620239915", "created_time": "2018-02-19T10:08:08+0000"}, {"story": "Matteo Renzi was live.", "message": "Con Lucia Annunziata e Marco Minniti questo pomeriggio a riflettere su sicurezza, crescita economica e prossime elezioni. Molto utili per me, come sempre, i vostri commenti #avanti", "id": "113335124914_10155676094469915", "created_time": "2018-02-18T20:42:24+0000"}, {"story": "Matteo Renzi was live — in Rome, Italy.", "message": "In diretta da Roma \n#avanti", "id": "113335124914_10155674500129915", "created_time": "2018-02-18T10:30:50+0000"}, {"story": "Matteo Renzi was live — at Teatro Sannazaro.", "message": "In diretta da Napoli", "id": "113335124914_10155672562704915", "created_time": "2018-02-17T17:36:01+0000"}, {"story": "Matteo Renzi updated their cover photo.", "message": "Il clima sta cambiando, c'è tanta voglia di serietà in questo Paese. È proprio per questo che il PD sarà il primo gruppo parlamentare, il primo partito. Avanti", "id": "113335124914_10155672325269915", "created_time": "2018-02-17T15:10:44+0000"}, {"created_time": "2018-02-16T23:16:44+0000", "message": "Arrivo a Napoli in albergo a mezzanotte, mezzo addormentato dopo una giornata intensa Roma-Bari, Bari-Bitonto, Bitonto-Matera, Matera-Napoli. Mentre prendo le chiavi della camera si avvicinano i ragazzi di un istituto tecnico di Brescia insieme ad alcuni loro professori. Sono arrivati anche loro e dormiamo nello stesso hotel. La dirigente scolastica mi si avvicina e mi dice: \"Siete gli unici che avete messo soldi sulla scuola. Avete potenziato l'organico, investito sull'alternanza, messo soldi sull'edilizia scolastica. Lei deve essere orgoglioso della buona scuola e deve difenderla di più questa riforma. Finalmente qualcuno ha avuto il coraggio di investire sulla scuola, grazie\". \nMi do un pizzicotto per assicurarmi che non sto dormendo. E poi penso che alla fine l'Italia è anche questo. Accanto alle persone che insultano, ai leoni da tastiera che odiano, c'è tanta bella gente che conosce la realtà e non si ferma agli slogan. Professori, dirigenti scolastici, studenti che sono a Napoli per un progetto pilota a livello nazionale e che ti dicono che la buona politica è andare avanti anche quando gli urlatori gridano forte.\nSe questo Paese è passato in quattro anni dal segno meno al segno più, dal lavoro alla scuola, è grazie a una bellissima stagione di riforme coraggiose. Possiamo fare di più? Certo. Ma come mi ha detto quella professoressa: \"Si ricordi sempre che nessun Governo ha messo sulla scuola i soldi che avete messo voi.\"\nE questo mi basta per andare a letto orgoglioso e augurarvi una buona notte. Domani si riparte dalla disarmante bellezza di Napoli.", "id": "113335124914_10155670754469915"}, {"story": "Matteo Renzi was live — in Matera, Italy.", "message": "In diretta da Matera", "id": "113335124914_10155669932034915", "created_time": "2018-02-16T17:14:06+0000"}, {"created_time": "2018-02-16T16:18:15+0000", "message": "Riepilogo situazione confronti TV.\nSalvini non fa confronti con me perché \"lui non ha tempo per la TV, deve fare i comizi in piazza\".\nDi Maio non fa i confronti con me perché io non ho il suo stesso status, non sono alla sua altezza.\nBerlusconi non fa i confronti con me perché lui i confronti li fa solo con Bruno Vespa e con i ricordi del suo passato.\nPer noi cambia poco: saremo comunque il primo gruppo parlamentare, il primo partito.\nMa colpisce l'assurdità di un dibattito politico senza confronti TV.\nBenvenuti nella campagna elettorale italiana del 2018, amici.\nNoi non abbiamo paura degli altri. Noi non scappiamo. Avanti", "id": "113335124914_10155669817184915"}, {"story": "Matteo Renzi was live.", "message": "In diretta da Bari", "id": "113335124914_10155669092044915", "created_time": "2018-02-16T10:32:53+0000"}, {"story": "Matteo Renzi was live.", "message": "Ieri sono stato ospite di Paolo Del Debbio a Quinta Colonna. Una chiacchierata, tra un caffè e la lavagna, sui temi chiave della campagna elettorale: lavoro, sicurezza, tasse. Mi dite che ne pensate?", "id": "113335124914_10155668894914915", "created_time": "2018-02-16T09:05:39+0000"}, {"created_time": "2018-02-15T15:54:23+0000", "message": "Oggi giornata in Versilia, terra alla quale sono particolarmente affezionato. Mentre visitavamo i cantieri navali, eccellenza italiana, sono arrivati i dati sull'Export: più 7.4% in un anno. Fantastico, l'Italia fa meglio della Germania e della Francia. \nOrmai nessuno mette più in dubbio l'evidenza: il Paese sta ripartendo grazie all'azione di lavoro di questi anni. Vi immaginate cosa accadrebbe al nostro export se all'improvviso uscissimo dall'Euro o mettessimo dazi o seguissimo le folli idee degli estremisti leghisti e pentastellati? Le teorie economiche di Salvini e Di Maio non funzionano, basta leggere i dati di questi mesi per rendersene conto.\nAmici, alla fine la partita del #4marzo sarà una sfida sui risultati concreti, non sulle promesse irrealizzabili. Il PD in questi anni ha rimesso in moto l'Italia. Non fermiamoci adesso. È il momento di andare avanti, a testa alta, per essere il primo partito, il primo gruppo parlamentare. E vedendo il clima che sento crescere iniziativa dopo iniziativa sono sicuro che ce la faremo. Avanti, insieme.", "id": "113335124914_10155667031739915"}, {"story": "Matteo Renzi was live — at Sant'Anna di Stazzema - Parco Nazionale della Pace.", "message": "In diretta da Sant'Anna di Stazzema", "id": "113335124914_10155666438264915", "created_time": "2018-02-15T10:55:52+0000"}, {"created_time": "2018-02-14T19:24:19+0000", "message": "Mentre il treno mi riportava verso Firenze pensavo che chi ha governato questo Paese oggi festeggia il miglior dato del PIL degli ultimi 7 anni. Grazie (anche) al nostro lavoro, l'Italia sta meglio di prima: tutti gli indicatori lo dimostrano. \nMa la politica parla di rimborsi, scontrini, indennità.\nE naturalmente i Cinque Stelle attaccano il PD. \nPiù li prendi con le mani nella marmellata, più attaccano il PD.\nPiù hanno candidati di cui si vergognano, più attaccano il PD.\nLoro attaccano sempre e solo il PD, chissà perché.\nIl cittadino Di Battista ha detto pubblicamente che secondo lui gli italiani sono \"rincoglioniti\". Per me è una frase offensiva e arrogante. Ma è una frase che spiega l'atteggiamento grillino di queste ore: vogliono trasformare una truffa in uno spot. E siccome pensano che gli italiani siano \"rincoglioniti\", provano a farci credere che rimborsopoli è una cosa positiva per loro.\n***\nIl problema non sono i 23 milioni di euro che il M5Stelle avrebbe \"restituito\" agli italiani. Se la buttano sui soldi, vinciamo sempre noi. Grazie al PD, infatti, non c'è più il finanziamento pubblico ai partiti. Questo significa che il PD di Bersani nel 2010 riceveva 60 milioni di € all'anno, il nostro PD non prende neanche un centesimo di € ma solo le donazioni del 2x1000. \nLo Stato risparmia molto più grazie alla nostra legge che col meccanismo, taroccato, di rimborsi a Cinque Stelle.\nGrazie al PD l'incasso dell'evasione adesso è oltre 20 miliardi di €. E il famoso Fondo di Garanzia per le PMI vale 20 miliardi, non i 25 milioni dei Cinque Stelle: è un fondo pubblico, finanziato dalle nostre leggi di bilancio.\nGli italiani risparmiano se i politici sono capaci, non se fanno le sceneggiate taroccate. E gli italiani capiscono, non \"sono rincoglioniti\"\nIl problema non è neanche lo stipendio. Quando ho fatto il premier, il mio stipendio era la metà di quello di Di Maio dopo le \"restituzioni\". La metà, è chiaro? Non è questo il punto.\nE non è infine nemmeno un problema di indagati. Il Movimento Cinque Stelle attacca oggi gli indagati PD. L'avviso di garanzia non è una sentenza, non è una condanna. Altrimenti cosa dovremmo fare di Chiara Appendino, indagata per omicidio colposo, lesioni e falso? E di Filippo Nogarin, indagato per omicidio colposo? E di Virginia Raggi, a processo per falso?\n***\nIl problema vero, purtroppo, è che il Movimento Cinque Stelle ha avvelenato i pozzi del dibattito politico. \nHa iniziato insultando, con il Vaffa Day. \nHa insultato le donne e gli uomini sulla rete e nelle piazze, con attacchi mirati pesantissimi contro le persone. \nHa insultato le Istituzioni e denigrato la scienza. \nHa proclamato la propria onestà rivendicando il monopolio della purezza e oggi si scopre un movimento di ex onesti.\nOggi è evidente la verità. Se il 4 marzo votate Cinque Stelle quei candidati impresentabili saranno in Parlamento: imprenditori che scroccano case popolari a 7 euro al mese, esaltate che definiscono i vaccini un genocidio, truffatori che fanno la morale e falsificano i bonifici. E molto altro che nelle prossime ore finalmente emergerà con chiarezza.  \nCon quale faccia assicurano di saper controllare i conti, quando non riescono a controllare i bonifici?\n***\nSapete perché attaccano tutti il PD? Perché nonostante la comunicazione degli ultimi mesi, la partita per il primo posto è una sfida a due: Cinque Stelle contro PD. Devono far fuori noi se vogliono arrivare primi. Devono attaccare noi. Devono insultare noi. Ma non ci fermeranno. \nIl PD sarà il primo partito, il primo gruppo parlamentare. \nE a Di Maio dico: se sei davvero sicuro delle tue idee e delle tue azioni, perché non ti presenti in TV in un dibattito pubblico all'americana?  Attaccavi gli impresentabili tu che ora sei il capo degli impresentabili: accetta la sfida, per una volta. \nNoi siamo il PD. Siamo quelli che hanno riportato la crescita in Italia e rimesso il Paese in moto. Abbiamo fatto errori, certo. Abbiamo avuto problemi all'interno, certo. Ma noi non scappiamo davanti alle difficoltà. Perché senza coraggio in politica non vai da nessuna parte. \nQuando avrete finito di insultarci, quando avrete finito con la sceneggiata degli scontrini, quando avrete esaurito le fake news, ci troverete ad aspettarvi: pronti al confronto civile.\nCaro Di Maio, TU hai chiesto un confronto televisivo tre mesi fa. Adesso accetti la sfida o revochi anche questa come fosse un bonifico qualsiasi?", "id": "113335124914_10155664614119915"}, {"story": "Matteo Renzi was live.", "message": "Ho appena partecipato a \"L'aria che tira\" con Myrta Merlino. Anche se emozionato per la presenza in studio del grande Marco Tardelli, penso che sia stata una chiacchierata utile per parlare del programma. E finalmente ho mostrato il volantone con i #100passi concreti. \nLa ripropongo qui, in differita.\nE chiedo come sempre i vostri commenti. Buona giornata a tutti. E buon San Valentino, ovviamente!", "id": "113335124914_10155663919159915", "created_time": "2018-02-14T13:44:11+0000"}, {"created_time": "2018-02-14T07:17:05+0000", "message": "Ogni giorno di campagna elettorale che passa, dimostra che il PD è l'unica forza solida e seria di questo Paese. I Cinque Stelle non riescono a tenere il conto dei propri rimborsi o il bilancio dei propri comuni: come possono gestire il Governo Nazionale. Ci ricordiamo il Governo della destra, che ci ha portato a un passo dalla bancarotta con lo spread ai massimi e la crisi economica più dura del dopo guerra. Penso che il #4marzo gli italiani sceglieranno di andare #avanti", "id": "113335124914_10155663182719915"}, {"story": "Matteo Renzi was live — at Teatro Moderno.", "message": "In diretta da Latina\n#scegliPD", "id": "113335124914_10155661328379915", "created_time": "2018-02-13T17:13:14+0000"}, {"story": "Matteo Renzi was live.", "message": "La differita della puntata di Otto e Mezzo. Si parla di sicurezza, rimborsopoli, le 100 proposte del Pd, campagna elettorale.\nGraditi i vostri commenti, come sempre, più di sempre.", "id": "113335124914_10155659151744915", "created_time": "2018-02-12T21:32:12+0000"}, {"created_time": "2018-02-12T20:04:45+0000", "message": "Ecco quello che diceva Silvio Berlusconi nel 2011 in un'intervista ad una tv tunisina. \n#ottoemezzo", "id": "113335124914_10155658956954915"}, {"created_time": "2018-02-12T19:06:01+0000", "message": "Tra poco alle 20.30 a Otto e Mezzo su la 7. Vi aspetto.", "id": "113335124914_10155658817724915"}, {"created_time": "2018-02-12T15:33:46+0000", "message": "Oggi abbiamo parlato di sicurezza e cultura in uno dei teatri più antichi d'Europa, il Niccolini di Firenze. Abbiamo rivendicato con orgoglio ciò che sta facendo il Partito Democratico contro tutti gli estremisti: più risorse alle forze di polizia, più presidio sociale sul territorio, più cultura e identità. E noi, orgogliosamente antifascisti, diciamo che chi alle manifestazioni picchia un carabiniere come accaduto a Piacenza qualche giorno fa non è un antifascista: è un criminale.", "id": "113335124914_10155658326634915"}, {"created_time": "2018-02-12T10:32:33+0000", "message": "Alle 12 diretta Facebook da Firenze con Marco Minniti", "id": "113335124914_10155657718289915"}, {"story": "Matteo Renzi shared a post.", "message": "Ciò che ha fatto ieri Nadia Toffa parlando in TV della sua vita e della sua battaglia con una forza da leone, merita solo un abbraccio gigantesco da parte di tutti noi. \nPer una volta non ci sono divisioni politiche, religiose, culturali: non c'è spazio per chi odia, per chi fa polemica. C'è solo l'umanità di una giovane donna che ha fatto una cosa grandiosa.  \nTutti noi abbiamo qualcuno, in famiglia o tra gli amici, che sa cosa significhi la chemio e lottare contro il tumore. E per questo sa quanto sia importante ciò che Nadia ha fatto. Per i malati, certo. Ma anche per tutti gli altri. \nUna bellissima lezione di coraggio. Solo #grazie.", "id": "113335124914_10155657403219915", "created_time": "2018-02-12T07:24:38+0000"}]