[{"created_time": "2018-06-04T07:47:07+0000", "message": "Signor Paolo Gentiloni ho letto un vostro comunicato dove dichiara che ha lasciato il paese in condizioni migliori. Allora io le chiedo , supponiamo che voi tenete i vostri figli disoccupati,sua moglie ha perso il lavoro e oggi a lei l hanno messa in cassa integrazione , pero lei da buon padre di famiglia  anziche' di sfamare la propria famiglia pensa di pagare il mutuo della casa   in piu il vostro governo ha pensato bene di aiutare persone di un'altro paese e vi dice che bisogna aiutarli dargli da mangiare e trovargli lavoro, a questo punto lei torna da sua moglie e lei le chiede tutto bene e lei le dice di si. Per me qualcosa non quadra.", "id": "395923447178449_1531977743573008"}, {"created_time": "2018-06-03T18:33:08+0000", "message": "Lei è una bella persona grazie per tutto quello che ha fatto.\n                            Paola vulpinari,Rimini", "id": "395923447178449_1531435380293911"}, {"created_time": "2018-06-03T18:01:23+0000", "message": "Vorrei soltanto ringraziare Paolo Gentiloni per la sua impeccabile condotta e capacità nel condurre, in questi anni difficili, la nostra amata Italia!\nUn gran signore, grande competenza e professionalità. Operoso in silenzio!\nNon abbandonarci!\nIo sono pronto per darti una mano se vorrai chiedermela!", "id": "395923447178449_1531410796963036"}, {"created_time": "2018-06-03T15:06:02+0000", "message": "Paolo grazie di cuore per tutto quello che hai fatto in una situazione davvero complicata!Ti abbraccio forte . Matteo", "id": "395923447178449_1531255700311879"}, {"created_time": "2018-06-03T14:06:18+0000", "message": "Presidente  Gentiloni la volevo ringraziare per il lavoro svolto in questo anno e mezzo al governo. Per aver lasciato un Italia migliore di come l' aveva trovata.", "id": "395923447178449_1531210106983105"}, {"created_time": "2018-06-03T09:22:02+0000", "message": "Buongiorno signor Gentiloni , ho letto il suo pos dove dice che ha lasciato l Italia in condizioni migliori, una domanda ,da buon padre di famiglia supponiamo che lei ha due figli disoccupati , sua moglie ha perso il lavoro e lei sta in cassa integrazione pero con quel che vi e rimasto e guadagnate avete pensato di diminuire il debito del muto. Torna  a casa non ha neanche i soldi per la spesa ,sua moglie le che chiede come stanno le cose e lei le risponde tutto bene siamo migliorati.", "id": "395923447178449_1531011987002917"}, {"created_time": "2018-06-03T06:04:55+0000", "message": "Presidente Lei è stato grande.Anche nello stile.", "id": "395923447178449_1530891153681667"}, {"created_time": "2018-06-02T17:30:40+0000", "message": "Egregio Presidente Gentiloni vorrei esprimerLe la mia stima per lo stile fin qui tenuto. Faccio un augurio al PD e a me stesso che a partire da oggi i dirigenti non ci fanno assistere a litigi e dissensi che seppur segni di democrazia, sono diventate barzellette nei media (tutti). Il 100% degli italiani voleva UN GOVERNO. Ora sappiamo che il governo è  di destra/destra d'accordo ma a che serve ripeterlo continuamente. Io voto a sinistra da quando era PCI e ho seguito tutto il processo di rinnovamento e continuo a votare PD. Ora non rilasciamo  dichiarazioni ovvie o banali come hanno fatto gli altri nei nostri confronti. Atteniamoci alla sostanza  politica.. Voglio augurarLe  un di relax  e di riprendere con vigore le redini. Un saluto e auguri per la Festa della Repubblica", "id": "395923447178449_1530369723733810"}, {"created_time": "2018-06-02T07:49:40+0000", "message": "Grazie Paolo Gentiloni, il migliore del Pd!", "id": "395923447178449_1529909847113131"}, {"created_time": "2018-06-02T07:38:25+0000", "message": "Grazie Presidente per il suo stile, la sua serietà e per tutto ciò che ha fatto per il nostro Paese", "id": "395923447178449_1529904590446990"}, {"created_time": "2018-06-02T05:17:59+0000", "message": "Dott. Gentiloni, oggi che non è più presidente del consiglio le voglio dire che lei è stato un buon premier.Non sono della sua corrente politica anzi tutt'altro ma devo ammettere che lei con la sua signorilità,la sua pacatezza,quel suo non essere platealmente protagonista a differenza del suo predecessore ha portato avanti il suo mandata in maniera eccellente cercando con competenza di tappare falle politiche da altri create nell'interesse del paese.Se lei fosse stato da subito premier le cose per il suo partito sarebbero andate diversamente.Le auguro traguardi sempre più prestigiosi.....", "id": "395923447178449_1529825057121610"}, {"created_time": "2018-06-01T23:16:23+0000", "message": "Grazie per tutto quello che é stato fatto da lei e dai ministri. Porteremo avanti i nostri valori e lotteria pwr il nostro Paese. I governi presieduti dal PD hanno dato all'Italia benessere e dignità.", "id": "395923447178449_1529618853808897"}, {"created_time": "2018-06-01T21:03:41+0000", "message": "Grazie presidente...", "id": "395923447178449_1529548477149268"}, {"created_time": "2018-06-01T20:06:42+0000", "message": "Grazie di tutto !!\nNon appartengo alla Sua corrente politica,  ma ho apprezzato tanto la Sua nobiltà d'animo", "id": "395923447178449_1529509967153119"}, {"created_time": "2018-06-01T20:05:18+0000", "message": "Grazie Presidente. Grazie", "id": "395923447178449_1529509057153210"}, {"created_time": "2018-06-01T20:03:57+0000", "message": "https://youtu.be/4ht1YaV9EX8", "id": "395923447178449_1529508333819949"}, {"created_time": "2018-06-01T19:54:55+0000", "message": "Un cordiale saluto al Presidente uscente Paolo Gentiloni persona garbata e cordiale che non ha di certo fatto sfigurare l'Italia.", "id": "395923447178449_1529502937153822"}, {"created_time": "2018-06-01T19:47:44+0000", "message": "Grazie Ex Presidente Paolo Gentiloni per il Suo instancabile lavoro, tutti gli Italiani gliene sono grati!", "id": "395923447178449_1529499107154205"}, {"created_time": "2018-06-01T18:57:20+0000", "message": "Grazie per il lavoro svolto. \nSono molto preoccupata per il futuro.... La esorto a non farsi da parte ma di mettere a disposizione le Sue competenze per rifondare e rilanciare una sinistra colta e democratica degna di questo nome. Non possiamo lasciare in mano il nostro paese ed il futuro dei giovani al peggiore dei populismi.", "id": "395923447178449_1529469043823878"}, {"created_time": "2018-06-01T18:48:36+0000", "message": "Caro presidente grazie per come lei ha lavorato, ma non mi ha convinto il suo governo. Comunque ha insegnato come si fa' politica seriamente. Mi piacerebbe incontrarla.", "id": "395923447178449_1529464353824347"}, {"created_time": "2018-06-01T18:45:34+0000", "message": "Non sono della sua fede politica ma la ringrazio per il lavoro svolto la ritengo una persona molto preparata intelligente e le auguro buona fortuna per il proseguo della sua carriera auguri presidente e viva l’Italia", "id": "395923447178449_1529462323824550"}, {"created_time": "2018-06-01T18:45:32+0000", "message": "Bravo", "id": "395923447178449_1529462297157886"}, {"created_time": "2018-06-01T18:41:04+0000", "message": "Ti conosco dai tempi di \nLA NUOVA ECOLOGIA \nPaolo Grazie!", "id": "395923447178449_1529457647158351"}, {"created_time": "2018-06-01T18:25:01+0000", "message": "Ma voi del PD vi siete mai chiesto con coscienza come mai avete perso l'affetto degli italiani? Meditate e cercate di fare un mea culpa se vi riesce!!!!", "id": "395923447178449_1529448430492606"}, {"created_time": "2018-06-01T18:23:17+0000", "message": "Caro Presidente, sento il dovere di ringraziarLa per l’attività di governo che Ella ha svolto a favore dell’Italia. Lei ha sempre messo al primo posto il benessere degli italiani, la sicurezza dello Stato, dei conti pubblici e lascia un paese , il nostro paese (e non come dicono molti “questo paese”)in condizioni molto migliori di come lo ha trovato. Grazie di cuore, Dio La benedica insieme alla Sua famiglia. Egidio Laurella", "id": "395923447178449_1529447443826038"}, {"created_time": "2018-06-01T18:21:06+0000", "message": "Presidente stò cercando di contattarla in ogni modo possibile, sono il segretario di circolo di una città in provincia di Roma e coordinatore dei circoli di Roma Nord. Tra 9 giorni si vota, stanno passando i leader nazionali, dei nostri nessuno. Sarebbe veramente una cosa grande se potesse intervenire. Confido che legga e riponda.", "id": "395923447178449_1529446003826182"}, {"created_time": "2018-06-01T18:11:32+0000", "message": "Grazie Signor Gentiloni. Complimenti per tutto quello che ha fatto, con competenza, educazione e rispetto dei valori. La saluto, con tanta stima. \nMonica Busalacchi", "id": "395923447178449_1529440217160094"}, {"created_time": "2018-06-01T17:18:54+0000", "message": "Sei stato un grande uomo, da una cittadina italiana un grazie", "id": "395923447178449_1529406900496759"}, {"created_time": "2018-06-01T16:20:42+0000", "message": "Presidente grazie per il suo servizio al paese con onore e competenza. Ora, non lasci il paese da solo in questo momento difficile in cui occorre difendere l'uguaglianza formale e sostanziale dei cittadini di fronte all'a avanzare delle nuove destre.", "id": "395923447178449_1529364017167714"}, {"created_time": "2018-06-01T16:17:02+0000", "message": "Ammirazione x la sua x Sonalita ,politica di grande uomo .", "id": "395923447178449_1529361417167974"}, {"created_time": "2018-06-01T16:13:15+0000", "message": "Grazie Presidente! \nLa prossima volta tocchera' di nuovo a lei ! Lavoriamo per l' unità del centro sinistra !", "id": "395923447178449_1529358837168232"}, {"created_time": "2018-06-01T15:58:42+0000", "message": "W la Repubblica", "id": "395923447178449_1529345193836263"}, {"created_time": "2018-06-01T15:43:05+0000", "message": "Grazie Presidente. Un grazie sentito per il lavoro che ha svolto, senza alzare i toni, con lo stile che la contraddistingue. Adesso voteremo per lei alle primarie. Spero che il PD sappia fare tesoro degli errori commessi ed abbia l'umiltà di imparare da chi ora è al governo. Cioè fare una coalizione anche con chi non è proprio delle stesse opinioni intorno a un programma popolare e di sinistra. Renzi, oltre a presentarsi con prosopopea e presupponenza al pubblico televisivo, ha anche sbagliato perchè ha parlato solo delle cose fatte, alcune molto discutibili, e non ha mai esposto punti programmatici chiari e universalmente accettabili. Battete nuovamente le piazze, anche le più piccole. Diventate di nuovo amici dei cittadini. Questo vi auguro e questo sono sicura Lei saprà realizzare.", "id": "395923447178449_1529333177170798"}, {"created_time": "2018-06-01T15:36:49+0000", "message": "Grazie Presidente per il Suo impegno, la Sua  competenza e la Sua  signorilità.", "id": "395923447178449_1529328510504598"}, {"created_time": "2018-06-01T15:29:21+0000", "message": "Grazie!!!!", "id": "395923447178449_1529322380505211"}, {"created_time": "2018-06-01T15:28:37+0000", "message": "Grazie Presidente Gentiloni!!!", "id": "395923447178449_1529321957171920"}, {"created_time": "2018-06-01T15:26:46+0000", "message": "Commovente commiato. Lei è stato un'ottimo presidente.", "id": "395923447178449_1529320657172050"}, {"created_time": "2018-06-01T15:26:13+0000", "message": "Grazie, un signore sempre. \nMi piacerebbe poter dire altrettanto di chi arriva.\nBuona vita", "id": "395923447178449_1529320357172080"}, {"created_time": "2018-06-01T15:25:35+0000", "message": "Grazie Presidente.", "id": "395923447178449_1529319780505471"}, {"created_time": "2018-06-01T15:24:39+0000", "message": "Grazie Presidente Gentiloni per tutto quello che ha fatto per l'Italia, lei è stato il migliore e mi auguro possa diventare il futuro Presidente della Repubblica.", "id": "395923447178449_1529319207172195"}, {"created_time": "2018-06-01T15:12:18+0000", "message": "Grazie per il suo stile. Impareggiabile.", "id": "395923447178449_1529311307172985"}, {"created_time": "2018-06-01T14:40:13+0000", "message": "grazie, ci mancherai", "id": "395923447178449_1529286680508781"}, {"created_time": "2018-06-01T14:38:16+0000", "message": "L' unica pagina di un politico democristiano dove si può scrivere un commento? Incredibile. Grazie. Come va l' epicondilite da firma ? Zio boia", "id": "395923447178449_1529285117175604"}, {"created_time": "2018-06-01T14:13:22+0000", "message": "Grazie! Non ci lasciare", "id": "395923447178449_1529264833844299"}, {"created_time": "2018-06-01T11:49:52+0000", "message": "Grazie Paolo", "id": "395923447178449_1529161070521342"}, {"created_time": "2018-06-01T10:33:05+0000", "message": "GRAZIE.", "id": "395923447178449_1529112880526161"}, {"created_time": "2018-06-01T09:09:07+0000", "message": "https://youtu.be/MBONrnY74Ds", "id": "395923447178449_1529063073864475"}, {"created_time": "2018-05-31T06:37:45+0000", "message": "https://adessobasta.org/2018/05/30/pazzesco-litalia-ha-pagato-200-miliardi-di-euro-alle-banche-tedesche-ecco-tutta-la-verita-spiegata-da-dalema/", "id": "395923447178449_1528078620629587"}, {"created_time": "2018-05-30T21:36:49+0000", "message": "La malavita organizzata è ramificatissima. I capi e criminali di alto livello si annidano fra il \"popolo\" , ed imperano su milioni e milioni di persone solo in Italia. Sono sempre più assetati di soldi. Nel terrore generato da un invisibile sistema criminale fanno commettere ad un vero esercito di insospettabili tutti i tipi di azioni (prostituzione, spaccio, usura, delitti camuffati da incidenti per poter trasferire beni tramite eredità, immigrazione clandestina di persone che per forza di cose diventano nuovi onorati cittadini. Molti politici, che 5-6 anni fa sono stati coinvolti in collusioni con la mafia calabrese, come hanno fatto a liberarsi da un vincolo eterno? Di conseguenza come faranno a frenare fenomeni clandestini?", "id": "395923447178449_1527760633994719"}, {"created_time": "2018-05-30T21:26:49+0000", "message": "Fantastico 7 (1986) . Durante la puntata Grillo ironizza sul viaggio in Cina di una delegazione di Socialisti italiani :  \" A un certo punto Martelli ha incontrato Craxi e ha detto: ma senti un pò, qua ce n'è un miliardo e son tutti socialisti? Craxi ha detto : sì, perchè? Ma allora, se son tutti socialisti, a chi rubano?  Mi chiedo: quando tutti i partiti, nessuno escluso, saranno populisti, e prometteranno molto più di quanto potranno mantenere, e tutti gli altri saranno corrotti, i rappresentanti del popolo, nel caos, a chi ruberanno ciò che non si potrà?", "id": "395923447178449_1527755373995245"}, {"created_time": "2018-05-30T17:37:14+0000", "message": "Mattarella è il mio eroe! Cosa facciamo noi per appoggiarlo e sostenerlo in questo gravissimo momento? Ma un'ipotesi di governo con i cinquestelle al punto in cui siamo, non potrebbe essere una presa di responsabilità da parte del PD? A meno che non riteniamo di prendere il 40% alle prossime, che tutto è possibile. Non lasciateci in mano alla Lega! I giochi sono ancora aperti! Ci aspetta uscita dall'euro e repubblica presidenziale alla Putin! Fate qualcosa ora! Una telefonata al Presidente Mattarella?", "id": "395923447178449_1527604654010317"}, {"created_time": "2018-05-30T14:08:01+0000", "message": "Ti stiamo già rimpiangendo..e il bello ha da venire!! Speriamo di rivederti presto! Avanti!!!", "id": "395923447178449_1527453587358757"}, {"created_time": "2018-05-30T11:30:55+0000", "message": "Carissimo gentiloni se metti insieme tt la sinistra si vincera,,grazie,,,,", "id": "395923447178449_1527342140703235"}, {"created_time": "2018-05-30T10:42:28+0000", "message": "Non mi è molto simpatico Salvini,lo reputo tuttavia uno dei più furbi uomini politici della storia, in quanto riesce a servirsi di tutto e di tutti per salire la scala del successo.Apparentemente ha fatto zittire anche Berlusconi.Quest'uomo,nel corso degli anni non è mai riuscito a penetrare nel sud ,ha capito,attraverso un breve colloquio con Di Maio di poterlo fare proprio grazie a lui.Questo perchè Di Maio preso dall'idea che non lo faceva dormire la notte e cioè l'eliminazione dei vitalizi a cui ha ritenuto politicamente opportuno aggiungere il reddito di cittadinanza,,ha lasciato il campo a Salvini su ogni altro problema di vero interesse nazionale e questi con la regia accorta di Berlusconi ha ottenuto tutto quello che voleva e precisamente:Vendicare l'offesa ricevuta da Berlusconi da parte di Di Maio riducendone la forza politica e nello stesso tempo sta espugnando il sud che incomincia ad applaudirlo.", "id": "395923447178449_1527312880706161"}, {"created_time": "2018-05-29T23:19:50+0000", "message": "It is high time Italia and Hellas exited the EU and united as the Hellenic-Italian Commonwealth with two official languages.", "id": "395923447178449_1526936344077148"}, {"story": "Francesco Casabona added a new photo to Paolo Gentiloni's timeline.", "id": "395923447178449_1526853980752051", "created_time": "2018-05-29T20:50:31+0000"}, {"created_time": "2018-05-29T19:00:52+0000", "message": "Presidente, poiché si parla di elezioni, finché è in carica che ne dice di un decreto per abolire i tagliandi antifrode delle schede elettorali? \nUn sentito ringraziamento da un presidente di seggio.", "id": "395923447178449_1526790940758355"}, {"created_time": "2018-05-29T18:16:14+0000", "message": "Premesso che il pil pro capite della Lombardia è molto vicino a quello tedesco e quello della Calabria a quello dell'estonia, mi piacerebbe avere un suo parere: non crede che mettere al centro del programma, la questione meridionale come opportunità di rilancio della intera italia possa anche contribuire a cercare di interessare una parte dell'elettorato m5s e a dirimere in  maniera chiara la posizione in merito di un  governo m5s-lega ?", "id": "395923447178449_1526761000761349"}, {"created_time": "2018-05-29T09:42:56+0000", "message": "sarei lieto di fare amicizia con lei.grazie.......29......5......2018.", "id": "395923447178449_1526418240795625"}, {"created_time": "2018-05-29T09:04:37+0000", "message": "la prego Presidente, non molli, lei gode di molta stima , è l' unica speranza per il PD", "id": "395923447178449_1526397377464378"}, {"created_time": "2018-05-29T07:57:42+0000", "message": "Signor Gentiloni, a lei la mia personale stima per aver guidato l'Italia cin sobrietà, gentilezza, capacità. In questo momento storico mi auguro e mi aspetto che lei prenda in mano non solo le sorti del pd na guidi il partito verso la creazione di un argine verso la destre populista, antieuropeista , xenofoba che sta incarnando salvini....come sa molto meglio di me la posta in gioco è molto alta....", "id": "395923447178449_1526357107468405"}, {"created_time": "2018-05-29T07:11:37+0000", "message": "Presidente, abbiamo bisogno di te. Scendi in campo, spingi da parte Renzi. Hai un capitale tutto tuo di popolarità, usalo per far ragionare gli italiani. E salvare l'Italia.", "id": "395923447178449_1526335580803891"}, {"created_time": "2018-05-29T03:19:18+0000", "message": "Mattarella Ha detto si a tutto tranne che ad un ministro...Si a coalizione non votata. Si a Presidente del Consiglio non votato. Si a 19 ministri su 20. Si ai loro tempi. \nPoi ha voluto salvare i risparmi di milioni di italiani che hanno btp e mutui. W Mattarella e abbasso chi invece di governare con un altro ministro minaccia impeachment o intanto ha manovrato tutto per andare al voto e prendere più voti.", "id": "395923447178449_1526218257482290"}, {"created_time": "2018-05-28T19:56:17+0000", "message": "Più Gentiloni in televisione", "id": "395923447178449_1525965950840854"}, {"created_time": "2018-05-28T18:18:03+0000", "message": "Grazie Presidente per quanto ha fatto.", "id": "395923447178449_1525893080848141"}, {"created_time": "2018-05-28T16:53:58+0000", "message": "Presidente Gentiloni, La ringraziamo per il lavoro fatto per l’Italia e gli Italiani!", "id": "395923447178449_1525835867520529"}, {"created_time": "2018-05-28T16:26:53+0000", "message": "BUONGIORNO SO CHE HA DATO LE DIMISSIONI MA NON POTREBBE PARLARE CON IL MINISTRO MINNITI E CHEDERGLI CHE VISTO CHE DOBBIAMO PAGARE LE TASSE DOBBIAMO CIRCOLARE CON LA TARGA PROVA ALTRIMENTI CI SARANNO TANTI ITALIANI ALLA CARITAS GRAZIE PER LA COMPRENSIONE MASSARO  TIZIANA", "id": "395923447178449_1525816187522497"}, {"created_time": "2018-05-28T12:37:41+0000", "message": "https://voxnews.info/2018/05/27/sindacalisti-intercettati-crepino-gli-italiani-cosi-possiamo-far-lavorare-gli-immigrati/", "id": "395923447178449_1525657014205081"}, {"created_time": "2018-05-28T11:29:44+0000", "message": "Ancora parli che te piasse un colpo....salveremo l'Italia no salvate i vostri sporchi imbrogli.", "id": "395923447178449_1525615317542584"}, {"created_time": "2018-05-28T09:46:20+0000", "message": "È morta la democrazia!", "id": "395923447178449_1525553837548732"}, {"created_time": "2018-05-28T09:27:24+0000", "message": "il PD deve scomparire i i vertici dovranno restituire tutto fino all'ultimo centesimo! L'ultimo colpo di coda dato da mattarella servirà per darvi il colpo di grazia definitivo a voi e all'infame del vostro amico berlusconi!", "id": "395923447178449_1525545004216282"}, {"created_time": "2018-05-28T06:47:23+0000", "message": "questo grande Paese, dovevi cercare di salvarlo , prima, ora e' tardi..", "id": "395923447178449_1525469687557147"}, {"created_time": "2018-05-28T04:47:50+0000", "message": "siete un branco di venduti!", "id": "395923447178449_1525413787562737"}, {"created_time": "2018-05-28T03:38:53+0000", "message": "Carlo Alberto Rattini L'Italia è una Repubblica Parlamentare : Il Presidente della Repubblica , Capo dello Stato, viene nominato dal Parlamento , non è eletto dal Popolo Sovrano: è Capo dello Stato, rappresenta l'Italia, è capo delle Forze Armate etc. Ma il POTERE POLITICO in ITALIA si estrinseca attraverso il PARLAMENTO eletto dal POPOLO SOVRANO.PER QUESTO L'ITALIA E' UNA REPUBBLICA PARLAMENTARE e NON PRESIDENZIALE. Il Presidente della Repubblica non può interferire sulla linea politica del governo e quindi nemmeno sulla scelta dei ministri, in quanto i ministri sono gli esecutori della politica del governo : vengono scelti dalla maggioranza Parlamentare, presentati dal Presidente del Consiglio al Capo dello Stato che li nomina. LEGGETE LE PAROLE DEL PADRE FONDATORE DELLA COSTITUZIONE MORTATI : Costantino Mortati nel proprio testo \"Istituzioni di diritto pubblico\" scrive : [.....Il Presidente della Repubblica ha un ristretto margine di discrezionalità nella scelta del Presidente del Consiglio ( mentre non ne ha alcuno nella scelta dei ministri, formalmente demandata al Presidente del Consiglio ) proprio perchè egli dovrà tenere nel debito conto le indicazioni che gli vengono date da parte di coloro che sono gli interpreti della volontà e degli orientamenti del Paese e delle Forze Politiche rappresentate in Parlamento.] Quel che dico è quello che mi hanno insegnato a scuola e nella Università Pubblica Italiana. Io rispetto il Capo dello Stato ma, non essendo mutata la Costituzione in questo articolo 92 , ritengo che si tratti di una interferenza non Costituzionalmente Legittima. Vorrei che anche di questo se ne parlasse in TV perchè gli Italiani devono sapere per sapersi comportare a dovere. Mettiano il caso che dopo le prossime elezioni ci sia una maggioranza Parlamentare sempre Euroscettica ....... e allora ? Siamo daccapo ? Se in Italia tutto si può interpretare , non v'è certezza del Diritto, allora non c'è Democrazia. Le regole devono essere rispettate, specialmente a questi livelli. Si faccia una approfondita analisi dei poteri del Capo dello Stato sia in Parlamento che nelle TV ! Qualcuno dirà chi sono io per chiedere questo ? Sappia allora che io sono un cittadino Italiano che ( così come mi hanno insegnato nell'Italia Repubblicana degli anni \"50, ) ho la stessa dignità del Presidente Mattarella. Chiedo pertanto al Presidente Mattarella che tutti quanti ci rappresenta, che ci faccia sapere con esattezza se quanto ha fatto è realmente un potere che l'art. 92 gli permette. Vogliamo essere rassicurati su questioni di tale portata. Siamo Italiani, Cristiani, Cattolici credenti come il Presidente. I dubbi sulla Costituzione non debbono esistere perchè l'Italia deve essere una Repubblica seria. E non ci piace nemmeno che la cosa ci venga spiegata dai soliti quattro giornalisti più o meno faziosi: io credo che il Popolo Italiano meriti un chiarimento pubblico in Parlamento e in TV fatto da Costituzionalisti padri della Repubblica così come fu il MORTATI. L'azione di azzeramento del governo Conte , come ci ha detto Sergio Mattarella, è legittimata dalla difesa dei risparmi degli Italiani ( che sarebbero a rischio secondo il Capo dello Stato perchè il prof. SAVONA non piace all'Europa ). Ebbene il Presidente Sergio Mattarella , essendo ex giudice della Corte Costituzionale, sa bene che una \" legittimazione \" non rende \"LEGALE\" una interferenza così pesante tra i Poteri Istituzionali dello Stato. Chiediamo quindi chiarimenti alla luce del sole: ogni ignoranza deve essere chiarita : se in me e nell'altra gente a basso livello come me resta il DUBBIO, allora c'è un serio problema di DEMOCRAZIA...... e quando si parla di DEMOCRAZIA non c'è partito che tenga: c'è solo il POPOLO da difendere.", "id": "395923447178449_1525372414233541"}, {"created_time": "2018-05-28T00:17:32+0000", "message": "Com'è triste il compiacimento di chi giustamente perde verso chi ingiustamente, ma con onore, è sconfitto da poteri contro cui è difficile combattere! O tempora, o mores!", "id": "395923447178449_1525250957579020"}, {"created_time": "2018-05-27T22:03:04+0000", "message": "Il Pd chiede il rispetto per Mattarella e non per il Popolo Italiano!!!!", "id": "395923447178449_1525154274255355"}, {"created_time": "2018-05-27T21:51:08+0000", "message": "Io sono molto preoccupato tornate sui vostri passi o la guerra civile è alle porte e sarete spazzati via", "id": "395923447178449_1525148404255942"}, {"created_time": "2018-05-27T21:47:19+0000", "message": "Sera di paura, salviamo questo paese!", "id": "395923447178449_1525146494256133"}, {"created_time": "2018-05-27T21:05:24+0000", "message": "Mafia", "id": "395923447178449_1525123297591786"}, {"created_time": "2018-05-27T20:55:58+0000", "message": "Gentiloni sparisci venduto e falso bugiardo!", "id": "395923447178449_1525118644258918"}, {"created_time": "2018-05-27T19:55:42+0000", "message": "l'unico modo per salvare l'italia e' eliminare il pd e gente come te e chi ti ci ha messo...", "id": "395923447178449_1525084300929019"}, {"created_time": "2018-05-27T19:20:55+0000", "message": "Il Presidente della Repubblica ha difeso il Paese, la Costituzione, l’interesse nazionale. È il garante degli italiani. Per 80 giorni Lega e Cinque Stelle hanno invece portato in modo irresponsabile l’Italia sull’orlo di una crisi senza precedenti.\n\n\"Pertini disse no a Cossiga su Darida alla Difesa (1979); Scalfaro a Berlusconi su Previti alla Giustizia (1994); Ciampi a Berlusconi su Maroni alla Giustizia (2001); Napolitano a Renzi su Gratteri alla Giustizia (2014). L'articolo 92 della Costituzione sancisce il diritto del Presidente della Repubblica a chiedere al Presidente del Consiglio incaricato di sottoporgli una proposta diversa se ce n'è una che non lo convince. Bullizzare il Capo dello Stato ignorando l'articolo 92 è una prepotenza inaccettabile e incostituzionale: #iostoconMattarella\".", "id": "395923447178449_1525061000931349"}, {"created_time": "2018-05-27T19:04:07+0000", "message": "Forza Presidente, riprendiamo a rovinare l'Italia!", "id": "395923447178449_1525051737598942"}, {"created_time": "2018-05-27T18:54:18+0000", "message": "Tradita la volontà popolare e la sovranità che appartiene al POPOLO", "id": "395923447178449_1525045900932859"}, {"created_time": "2018-05-27T18:49:02+0000", "message": "M'ha!!!....a lei chi l'ha votata?", "id": "395923447178449_1525042807599835"}, {"created_time": "2018-05-27T18:42:40+0000", "message": "Francesco Vassallo se hai un qualche ascendente sul PD dí ai vertici che sono incredibilmente incazzata per come hanno lavorato per il paese! Soprattutto a Renzi e compagnia", "id": "395923447178449_1525014044269378"}, {"created_time": "2018-05-27T18:39:43+0000", "message": "La salvi tu italia . Ma non ti fai un po schifo tu e tutta la casta . Oggi è morta democrazia  . Vi salvate fino slle prossime elezioni . La\nLega vincerà alla grande", "id": "395923447178449_1525012074269575"}, {"created_time": "2018-05-27T18:38:02+0000", "message": "Siete dei mafiosi, peggio dei mafiosi. Avete tolto al popolo di scegliere chi governare il paese. Siete un’associazione a delinquere. Voi e i parlamentari europei.", "id": "395923447178449_1525010604269722"}, {"created_time": "2018-05-27T18:36:21+0000", "message": "Lei vorrebbe salvare il nostro Paese??? \nMa mi faccia il piacere!!!", "id": "395923447178449_1525009534269829"}, {"created_time": "2018-05-27T18:35:57+0000", "message": "Apprezzo l'intervento del ministro Gentiloni e lo condivido in toto!", "id": "395923447178449_1525009230936526"}, {"created_time": "2018-05-27T18:34:10+0000", "message": "Mi spiace ma oggi è morta la democrazia . . Terribile decisione del presidente... Spero che il PD alle prossime elezioni prenda il 2%", "id": "395923447178449_1525008164269966"}, {"created_time": "2018-05-27T18:33:49+0000", "message": "riprendiamoci l'Italia dice?????? l'avete già svenduta, poveri italiani in mezzo alla strada e alla corte della Merkel...", "id": "395923447178449_1525007964269986"}, {"created_time": "2018-05-27T18:33:37+0000", "message": "Ma fin'ora, dove è stato? Solo ora parla? Non si vergogna nemmeno un po? Tanto si torna al voto e voi sarete completamente istinti! Vergogna !", "id": "395923447178449_1525007874269995"}, {"created_time": "2018-05-27T18:32:17+0000", "message": "Seconda mummia vai a casa non ti vogliamo non ascoltate il popolo vi interessa solo la ricchezza", "id": "395923447178449_1525007144270068"}, {"created_time": "2018-05-27T18:31:49+0000", "message": "Solidarietà a chi? Ma vergognatevi", "id": "395923447178449_1525006874270095"}, {"created_time": "2018-05-27T17:31:18+0000", "message": "Mi dispiace che sia finito il tuo incarico di primo ministro.", "id": "395923447178449_1524967167607399"}, {"created_time": "2018-05-27T15:07:10+0000", "message": "Non dobbiamo uscire dall' Europa. Storicamente troppo spesso il Governo italiano è stato assente remissivo e rinunciatario in Europa occorre ridiscutere i parametri dei protocolli di rating di Basilea che ad oggi creano grave pregiudizio alla sopravvivenza dell' unione: se vogliamo che continui ad esistere si po’ e si deve cambiare altrimenti questa Europa come è oggi è destinata a fallire.", "id": "395923447178449_1524853687618747"}, {"created_time": "2018-05-27T09:03:40+0000", "message": "IL TESTAMENTO di Calenda costa 2.000 miliardi in 30 anni.IL SETTORE DELL’ENERGIA: I PUNTI APERTI CON SPRECHI PAZZESCHI.\nCome vedete le principali misure aperte nel settore energetico spaziano dalla sicurezza del sistema elettrico e del gas messo per 110 TWh a bilanciare rinnovabili, niente al supporto alle fonti rinnovabili ed all’efficienza energetica, dalla strategia per la dismissione degli impianti nucleari e la gestione dei rifiuti radioattivi e del combustibile esaurito alla liberalizzazione dei mercati retail dell’energia prevista dalla legge annuale sulla concorrenza. \n1.STRATEGIA ENERGETICA NAZIONALE – PIANO CLIMA ENERGIA (CEP) 370 miliardi di sprechi.Legge da rifare.\n1.Occorre dare seguito alla costituzione di una cabina di regia tra MISE e MATTM con MEF, MIT e MIBACT, e il coinvolgimento delle Regioni per favorire l’attuazione coordinata della strategia e monitorarne lo stato di realizzazione e i risultati. È necessario predisporre il Piano Clima – Energia (CEP) comunitario, partendo dagli elementi già contenuti nella Strategia Energetica Nazionale. A tal fine sono previste attività di coordinamento con la Presidenza del Consiglio ed il Ministero dell’ambiente e della tutela del territorio e del mare, per gli altri temi non strettamente energetici con MIT e MIPAAF nonché il MEF per coperture, per presentare una bozza entro fine 2018, mentre il Piano definitivo dovrà essere presentato entro il 31 dicembre 2019. Nel frattempo occorre continuare a partecipare al processo di discussione presso il gruppo energia del Consiglio europeo sul pacchetto di nuove proposte legislative sulla Governance del raggiungimento dei nuovi obiettivi comunitari al 2030 verso la decarbonizzazione, sulle nuove direttive riguardanti le rinnovabili e l’efficienza energetica, per giungere a una posizione comune in vista del trilogo con il Parlamento europeo, che ha proposto su alcuni punti posizioni e obiettivi molto sfidanti, in assenza tuttavia di una analisi sui possibili impatti e dei criteri per la valutazione dei piani clima ed energia che i singoli Stati membri dovranno proporre alla Commissione e che diventeranno vincolanti e sottoposti al monitoraggio da parte della Commissione.\n2.Rifiuti nucleari Sogin-LA CNAPI sprechi per 25 miliardi contro proposta Caffese di plasma nuclear waste per comprimere e ridurre i rifiuti e piccolo magazzino robotizzato 2 miliardi.Tra i punti aperti Calenda segnala la necessità di dare urgentemente una conclusione ai due processi in corso, relativi all’approvazione del Programma nazionale (oggetto del deferimento in Corte di Giustizia) e all’avvio della consultazione sulla CNAPI. Le attività sono di competenza condivisa con il ministro dell’Ambiente, con cui sarà anche necessario organizzare le attività istituzionali, di confronto e di comunicazione con i territori, necessarie per la riuscita dell’iniziativa. Dopo la consultazione sulla CNAPI, la SOGIN dovrà organizzare un Seminario nazionale dedicato in particolare agli enti locali sul cui territorio ricadono le aree interessate dalla proposta di CNAPI, alle associazioni territoriali, alle università e agli enti di ricerca. L’esito della consultazione condurrà a una versione aggiornata d ella proposta di CNAPI che, con il parere dell’ISIN, sarà sottoposta all’approvazione dei ministri competenti del MISE, del MATTM e del MIT. Soltanto quella sarà la Carta Nazionale delle Aree Idonee (CNAI) alla localizzazione del Deposito nazionale. Il processo prevede l’acquisizione di possibili manifestazioni di interesse da parte di Regioni ed enti locali e la promozione di comitati misti Stato – Regioni, come forma ulteriore di sollecitazione alla leale 24 collaborazione. In caso di mancato raggiungimento delle intese sulle aree idonee, la decisione sarebbe demandata dalla legge al Consiglio dei Ministri, integrato con la partecipazione di ciascun presidente di Regione interessato.\n3.EFFICIENZA ENERGETICA: CERTIFICATI BIANCHI, ECOBONUS, PREPAC, FONDO NAZIONALE ED ILLUMINAZIONE PUBBLICA\nSui Certificati bianchi, si legge nel documento “sarà condotta una fase di monitoraggio per verificare l’efficacia delle misure introdotte”. Sull’Ecobonus “occorre completare l’acquisizione dei concerti MEF e MIT sul DM requisiti di accesso” mentre sul “PREPAC occorre “proseguire con ulteriori bandi, per dare continuità a l meccanismo”. Per il Fondo nazionale per l’efficienza energetica è necessario “accelerare i tempi di stipula della Convenzione tra MISE ed Invitalia e di approvazione delle regole applicative”. Infine, sull’illuminazione pubblica serve “sostenere l’ emanazione del decreto del Presidente del Consiglio sulle modalità attuative per la realizzazione degli interventi da parte degli enti locali e l’acquisizione del concerto MEF su decreto che regola l’accesso al Fondo FRI”.\n4.CAPACITY MARKET:spreco pazzesco da non approvare dato che sono incentivi per gas importato,gasdotti e centrali da carbone a gas inutili.\nPunti aperti rimangono il fatto che “la disciplina finale sarà sottoposta a breve all’approvazione del Ministro per l’approvazione, sentita l’ARERA”.\n5.SUPERAMENTO DELLA MAGGIOR TUTELA NEI MERCATI RETAIL:da rivedere.\nPer il decreto di superamento dei regimi di tutela, bisogna definire la transizione verso il mercato liberalizzato in modo prudente per i consumatori, con tempi e strumenti adeguati ad affrontare tale passaggio, nel rispetto dei principi della concorrenza per gli operatori e di gradualità e consapevolezza per i clienti finali. L’andamento del mercato retail dell’energia elettrica mostra infatti come ancora i piccoli consumatori, soprattutto domestici, non percepiscano i possibili benefici del mercato libero. Il primo obiettivo è quindi quello di stimolarne la partecipazione attraverso condizioni che promuovano, ancor più di quanto fatto finora, l’uscita volontaria dai regimi di tutela anche tramite una comunicazione efficace. Nel contempo occorre individuare possibili meccanismi di gestione dei clienti che non dovessero esercitare la scelta del fornitore sul mercato.\n6.RIFORMA DEL BONUS ELETTRICO E GAS:tutto da rivedere riducendo le bollette.\nTra gli aspetti di riforma ancora aperti, rientra il tema delle procedure automatiche di erogazione, prevedendo quale possibile opzione, ogni volta che l’INPS attesti un valore ISEE aggiornato nei limiti previsti per l’accesso al bonus (8.107 euro), il riconoscimento del beneficio, prescindendo da una domanda specifica dell’interessato. Tal e riforma delle procedure rappresenta un’evoluzione positiva della misura in termini di semplificazione e di efficacia, considerato che storicamente, da quanto è operativo il bonus (2009) non più del 40 per cento degli aventi diritto (soggetti con ISEE fin o a 8.107 euro) ne ha usufruito: l’automatismo consentirebbe infatti di raggiungere tutti i potenziali beneficiari. Si consideri che i potenziali beneficiari, secondo i dati delle dichiarazioni ISEE 2016 del Ministero del lavoro, sono all’incirca 2,7 milio ni, mentre altri studi parlano di circa 5 milioni di nuclei che potenzialmente hanno un ISEE inferiore alla soglia prevista per l’accesso al bonus.\n7.INTEGRAZIONE SISTEMA ELETTRICO –VEICOLI ELETTRICI.Legge sbagliata\nLa Legge di Bilancio 2018 prevede che il MISE, sentita l’ARERA individui criteri e modalità per favorire la diffusione della tecnologia di integrazione tra i veicoli e la rete elettrica, denominata vehicle to grid, anche prevedendo la definizione delle regole per la partecipazione ai mercati elettrici e di specifiche misure di riequilibrio degli oneri di acquisto rispetto ai prezzi di rivendita dell’energia. Si tratta di un argomento innovativo, per il quale esistono solo poche e limitate esperienze di natura sperimentale. E’ stata effettuata una prima ricognizione di tali esperienze, studiando con quali modalità i veicoli elettrici possano interagire con il sistema elettrico per fornire servizi, in modo da ottenere il duplice vantaggio di sostenere la diffusione dei veicoli elettrici e aumentare la sicurezza. Tuttavia, ad istruttoria più avanzata, si prevede un confronto con ARERA, Terna e gli operatori interessati.\n8.FONTI RINNOVABILI La Legge di Calenda è tutta sbagliata\nIncentivi 2018 – 2020: Sono in corso di valutazione due schemi di decreto per regolare gli incentivi per il periodo 2018 – 2020:Lo schema cd. DM FER 1 si riferisce alle rinnovabili elettriche più vicine alla grid parity (eolico onshore, solare fotovoltaico, idroelettrico, geotermia tradizionale, gas di discarica e di depurazione), introducendo aste per gruppi di tecnologie per gli impianti di potenza superiore a 1 MW e registri dedicati agli impianti di potenza inferiore. Lo schema di decreto detta, inoltre, una prima disciplina per introdurre, in alternativa ai tradizionali regimi di sostegno, meccanismi di mercato per favorire la compravendita dell’energia verde, mediante contratti di lungo termine fra produttori e consumatori (cd PPA). Allo stato attuale è stata avviata la concertazione con il MATTM sullo schema di decreto. Alcune tematiche hanno richiesto ulteriori approfondimenti, in particolare l’incentivazione dei piccoli impianti eolici e i requisiti di accesso dei mini – idroelettrici, con riferimento alle recenti procedure di infrazione avviate dalla Commissione europea in materia di tutela dei corpi idrici. Sono state raccolte e commentate tutte le osservazioni arrivate nelle scorse settimane da varie associazioni di settore. Se fosse in vigore con lo schema attuale, il nuovo regime garantirebbe l’incentivazione di circa 10,6 TWh di energia elettrica generata, necessaria per gl i obiettivi SEN al 2020, ed un impegno in termini di spesa annua di circa 264 milioni di euro.\n9.Schema da rifare.Lo schema cd. DM FER 2 riguarda fonti e tecnologie innovative o con costi ancora elevati. Il testo è in corso di concertazione, oltre che con il MATTM , anche con il MIPAAF. Il provvedimento riguarda i settori delle biomasse e del biogas, solare termodinamico, eolico offshore e geotermia innovativa. L’impegno di risorse sarebbe di circa 150 – 200 milioni di euro. Una volta terminata la fase istruttoria, entrambi i provvedimenti dovranno essere notificati alla Commissione europea ai sensi della disciplina comunitaria sugli aiuti di Stato. Decreto isole minori : i l DM 14 febbraio 2017 reca disposizioni per la progressiva copertura del fabbisogno delle isole minori non interconnesse attraverso energia da fonti rinnovabili, con obiettivi già dal 2020.\n10.Non si parla di accoppiamento ma solo di metanizzazione fossile,Tutto da rifare.Sono introdotti quattro strumenti principali : a) incentivi per la produzione da fonti rinnovabili nelle isole minori , la cui definizione è in corso da parte di ARERA b) progettazione di interventi di ammodernamento delle reti elettriche isolane, in modo da riuscire a triplicare la quantità di rinnovabili che possono essere installate in ciascuna isola, mantenendo la sicurezza del sistema. I progetti, redatti dai gestori isolani, so no stati trasmessi all’A RERA per una valutazione di congruità da effettuare entro il 2018 c) preparazione di un bando MISE per finanziare almeno due progetti pilota tesi a raggiungere elevati obiettivi di penetrazione delle fonti rinnovabili, con interventi innovativi quali sistemi di accumulo, mobilità elettrica, integrazione del sistema elettrico con il sistema idrico. Sono in corso affinamenti di natura tecnica e giuridica, a valle dei quali il bando può essere emesso d) richiesta alla CE di deroga per le isole minori non interconnesse d a talune disposizioni in tema di liberalizzazione della filiera di produzione, trasmissione, distribuzione e vendita dell’elettricità.\n11. Tutto da rifare.La bozza di richiesta è in fase di discussione informale con l’Autorità Controlli del GSE: l a legge di bilancio 2018 ha modificato l’articolo 42 del D.lgs. 3 marzo 2011, n. 28 in tema di controlli del GSE sugli impianti a fonti rinnovabili incentivati. Diversamente dalla normativa previgente, attuata con DM 31 gennaio 2014, che prevedeva la decadenza come unica conseguenza delle violazioni rilevanti, la nuova disciplina dovrà contemplare anche le violazioni che comportano una decurtazione degli incentivi ricompresa tra fra il 20 e l’80 per cento in ragione dell’entità della violazione. Concessioni di grande derivazione idroelettrica : è stato istituito presso la Conferenza Stato – Regioni un tavolo tecnico con le Regioni sulle ipotesi di riforma dell’attuale normativa sulla attribuzione delle concessioni idriche per la produzione di energia elettrica , di estrema rilevanza in un settore strategico per il fabbisogno e la sicurezza energetica del Paese. La riforma si rende necessaria per rivedere le disposizioni di settore e, non da ultimo, per risolvere la procedura di infrazione comunitaria (2026/2011) in relazione ad alcune previsioni dell’art. 37, del d.l. n. 83 del 2012, convertito in l. n. 134/2012. E’ necessario evitare un aggravamento della procedura UE e soprattutto superare lo stato di perdurante precarietà del settore e rilanciare gli investimenti.\n12.ENERGIVORI.Decreto sbagliato che carica sulle bollette questo onere.\nSono state portate a termine le erogazioni residue per le competenze 2013 e 2014 relativamente ai soggetti per i quali si paventava il rischio di sovra compensazione sulla base della decisione della Commissione europea. Sono in corso le attività con ENEA finalizzate alla predisposizione dei parametri di efficienza al consumo di energia, previsti dal decreto 21 dicembre 2017. Continuano inoltre i rapporti con la Commissione europea per quanto attiene la verifica in corso sulla corretta esecuzione del piano di adeguamento approvato con la Decisione relativo alle agevolazioni previgenti il richiamato decreto.\n13.Legge sbagliata:si incentivano solo i consumi di metano rinnovabile con bioidrogeno,ma mai il metano fossile importato.Consumi fossili GASIVORI da monopolio.\nPer i gasivori è stato sottoposto mediante pre-notifica alla Commissione uno schema di misura che attua le disposizioni della Legge europea e “sono iniziati i primi contatti con la DGCOMP. Occorre – si legge nel documento – monitorare l’iter dell’esame in Commissione delle misure pre-notificate, mediante incontri e un tavolo con i funzionari della Commissione, sia per spiegare la novità della misura sia per giungere alla sua approvazione, necessaria per la sua adozione definitiva in Italia e la sua attuazione. Da alcuni recenti incontri con Confindustria è emerso che vi sono ulteriori categorie di imprese gasivore da considerare, oltre quelle presenti nell’elenco delle imprese energivore accluso alla Linee guida Ue”.\n14.GARE ASSEGNAZIONE CONCESSIONI DISTRIBUZIONE GAS.Da rifare dando prelazioni a chi compra metano rinnovabile e non fossile.\nDato che le stazioni appaltanti sono in grande ritardo con la predisposizione dei bandi, e data l’inerzia delle Regioni a intervenire con il loro potere sostitutivo previsto dalle norme, il MISE si è attivato scrivendo alle stazioni appaltanti specificando che oltrepassati i termini per la pubblicazione dei bandi e per l’esercizi o del potere sostitutivo delle Regioni, esso è passato al MISE che può nominare un commissario ad acta. Nei prossimi mesi sarà necessario riunire la cabina di monitoraggio con autorità di regolazione, e ANCI ed associazioni di settore per monitorare le gare, nonché rendere operativo con Invitalia un team per affiancare le stazioni appaltanti per la predisposizione dei bandi di gara. L’Autorità garante della concorrenza e del mercato ha scritto al MISE per avere un aggiornamento della situazione.\n15.PROPOSTA DI NUOVA DIRETTIVA GAS DA PARTE DELLA COMMISSIONE EUROPEA RELATIVA A GASDOTTI DI COLLEGAMENTO CON PAESI TERZI.Superata dai fatti.Inapplicabile.\nLa proposta di Direttiva, nella sua attuale formulazione, interesserebbe entrambi i gasdotti di importazione dal nord Africa (Algeria e Libia) nonché il gasdotto Transitgas, di collegamento con i mercati nord europei, proveniente dalla Svizzera. Inoltre avrebbe applicazione anche sui gasdotti di futura costruzione qualora dovessero originarsi presso Stati non appartenenti all’Unione Europea (come l’EastMed). La proposta è stata portata all’attenzione del Consiglio Europeo nell’ambito del tavolo di lavoro dell’Energy Working Party (c.d. Gruppo Energia) dove ha ricevuto commenti contrastanti. Si segnalano diverse criticità già in parte evidenziate anche da altri Paesi: le effettive competenze in merito della Commissione (che nella proposta si estende al di là del territorio degli Stati membri); la compatibilità con le norme che regolano il diritto del mare (in particolare con la Convenzione di Montego Bay sulle condotte sottomarine insistenti sulla piattaforma continentale); l’applicazione retroattiva dei principi introdotti ai gasdotti di importazione esistenti o in progetto come l’EastMed; la modalità di assegnazione e la durata delle deroghe previs te all’applicazione della norma; il coinvolgimento delle autorità di regolazione di Paesi terzi (in alcuni casi non esistenti).\n16.INCENTIVI BIOMETANO spreco da 4,7 miliardi dato a Snam con accusa evidente di monopolio che ostacola il metano rinnovabile.In questo caso, avverte il ministro, “occorre informare i piccoli produttori agricoli del nuovo sistema di Incentivo”; “adottare col GSE i primi provvedimenti applicativi per facilitare l a adesione al nuovo meccanismo”; “facilitare la connessione dei nuovi impianti alle reti di trasporto e distribuzione gas”.\n17.Calenda si dimentica della piattaforma digitale rinnovabile e dell'accoppiamento che costano 200 miliardi in 30 anni ma ci riducono 2.000 miliardi di sprechi.", "id": "395923447178449_1524576144313168"}, {"created_time": "2018-05-27T05:51:18+0000", "message": "Si grazie di avere autorizzato a governo scaduto abbattimenti di lupi ed orsi. Il premio Attila è suo di diritto", "id": "395923447178449_1524476180989831"}, {"created_time": "2018-05-26T21:58:04+0000", "message": "GRAZIE", "id": "395923447178449_1524210901016359"}]