[{"created_time": "2018-06-02T08:50:31+0000", "message": "Buona Festa della Repubblica, Italia. Noi faremo sempre la nostra parte perché tu possa essere più bella e giusta. Per tutti.", "id": "535381589813435_1923594734325440"}, {"created_time": "2018-06-01T14:40:16+0000", "message": "Auguri di buon lavoro al governo Conte. Faremo un’opposizione ferma, inflessibile, attenta a che non si faccia nessun passo indietro sui diritti civili e sociali delle persone.", "id": "535381589813435_1922818194403094"}, {"created_time": "2018-05-27T19:27:40+0000", "message": "Le prerogative del Presidente della Repubblica sono garanzia per il Paese e per i cittadini, e non possono essere messe in discussione dall’irresponsabilità dei partiti, anche quando non se ne condividono le decisioni. Salvini e Di Maio rileggano la Costituzione.", "id": "535381589813435_1918043478213899"}, {"created_time": "2018-05-27T08:47:05+0000", "message": "25 anni fa Firenze si svegliava con addosso la dolorosa strage di Via dei Georgofili. La notte precedente, infatti, Fabrizio Nencioni e Angela Fiume, con le loro figlie Nadia e Caterina e lo studente Dario Capolicchio erano stati uccisi dallo scoppio dell’autobomba nei pressi della Galleria degli Uffizi. \n\nNon possiamo dimenticare lo sgomento di quei giorni, il dolore straziante per la morte di così tanti innocenti, la paura e l’incertezza che aleggiava nel nostro Paese. 25 anni sono trascorsi senza che si sia giunti a disvelare tutte le verità sulla stagione delle stragi. Non sappiamo ancora descrivere pienamente la strategia eversiva che intendeva colpire il cuore della nostra nazione; non abbiamo saputo assicurare tutti i colpevoli, mafiosi e non, alla giustizia. \n\nE’ trascorso molto tempo da quel biennio maledetto ma nulla potrà mai spegnere la determinazione di chi porta avanti il ricordo e continua a cercare la verità, dando speranza e una grande lezione di impegno civico a tutti noi.", "id": "535381589813435_1917533874931526"}, {"created_time": "2018-05-24T15:55:49+0000", "message": "Abbiamo incontrato il presidente incaricato, che ringraziamo per l'invito, ed esposto a lui le ragioni che ci portano ad essere convintamente all’opposizione del nascente Governo 5 stelle - Lega. Nell'accordo di programma, impropriamente definito \"contratto\", ci preoccupa come sono trattati temi delicati quali le discriminazioni, i diritti civili, la sicurezza, la progressività fiscale - che ricordiamo è a tutela dei servizi essenziali per le fasce più deboli - l'idea di democrazia, con l'istituzionalizzazione di organi extra costituzionali e soprattutto del vincolo di mandato, in contrasto con la centralità del Parlamento. Ribadendo al presidente Conte la nostra opposizione ferma e attenta, abbiamo voluto sottolineare che sfideremo il Governo in Parlamento sui temi che toccano la vita quotidiana dei cittadini: il diritto al lavoro, la lotta alla precarietà, il contrasto alle diseguaglianze, la sanità pubblica, il superamento della Legge Fornero, il rilancio del Mezzogiorno, un piano verde di investimenti pubblici, i temi dell’ambiente, della sicurezza, della giustizia, i diritti di cittadinanza e le politiche sull’immigrazione.\n\nLa nostra sarà un'opposizione nel merito, in Parlamento e nel Paese, quotidiana e su ogni provvedimento.", "id": "535381589813435_1914835335201380"}, {"created_time": "2018-05-23T16:00:03+0000", "message": "Ogni momento di questa giornata ha il suo carico di emozioni. \nC'è un istante, però, del quale è difficile descrivere la forza. Sotto l'Albero Falcone leggiamo i nomi delle vittime delle stragi: Giovanni, Paolo, Francesca, Vito Schifani, Rocco Dicillo, Antonino Montinaro, Emanuela Loi, Agostino Catalano, Vincenzo Li Muli, Walter Eddie Cosina, Claudio Traina.\nPoi, alle 17.58, il trombettiere della Polizia Di Stato esegue il Silenzio:  centinaia e centinaia di persone si raccolgono, partecipano unite a quel  momento di cordoglio e ricordo. \nIl pensiero non può che andare a Giovanni e Paolo che - ne sono certo - sarebbero fieri di vedere tutti quei cittadini impegnati in prima persona nella battaglia per la legalità.", "id": "535381589813435_1913784978639749"}, {"created_time": "2018-05-23T06:42:44+0000", "message": "Caro Giovanni, il tempo passa, passa eccome. Me ne accorgo guardando questa foto: eravamo a Roma, nei primissimi mesi del '90, lavoravamo assiduamente a una strategia complessiva per combattere la mafia e le sue ramificazioni nella società, nella politica, nell'imprenditoria.\nIl tempo passa, è vero. 26 lunghissimi anni nei quali ci sei mancato tantissimo come uomo, come amico, come collega. Molte volte ci siamo sentiti persi senza di te. Una cosa però, ha sconfitto i 500kg di tritolo che usarono per uccidere te, Francesca, Vito, Rocco, Antonio: brilla negli occhi delle migliaia di cittadini, soprattutto giovani, che oggi ti ricordano, che hanno appreso da te cosa significhi credere nella legalità, impegnarsi per essa sempre e comunque, anche quando tutto sembra impossibile. \nMolti non erano neanche nati nel 1992, eppure sono qui. Loro hanno capito, Giovanni. Sono loro gli uomini e le donne sulle quali camminano ogni giorno le tue idee.", "id": "535381589813435_1913380208680226"}, {"created_time": "2018-05-22T16:50:32+0000", "message": "La Nave della Legalità sta lasciando ora il porto di Civitavecchia. Domani saremo a Palermo, accolti da migliaia di persone alle quali ci uniremo per ricordare le stragi di Capaci e Via D'Amelio. Mi piace pensare che la traversata del mare sia simbolicamente il momento di passaggio del testimone della memoria e, soprattutto, dell'impegno per la legalità e la giustizia. Quello della Nave della Legalità è un rito laico che connette i ragazzi e le ragazze del nostro Paese da nord a sud, è bellissimo vedere questa magia che si ripete: questa esperienza gli rimarrà dentro e li cambierà nel profondo. \nÈ difficile spiegare l'emozione che si prova, i giovani hanno negli occhi una luce di speranza straordinaria. Esserci, sentire il loro entusiasmo e impegno, mi fa davvero ben sperare per il futuro dell'Italia.", "id": "535381589813435_1912844888733758"}, {"created_time": "2018-05-09T10:00:02+0000", "message": "Il 9 maggio 1978 trovarono il cadavere di Peppino Impastato, giovane militante comunista, vicino una ferrovia, il corpo devastato dal tritolo. Per anni hanno provato a farlo passare per suicida o terrorista, ma la verità la sapevano tutti. A volerlo morto era Gaetano Badalamenti, il mafioso che denunciava e derideva dai microfoni di “Radio aut”. Ci sono voluti più di venti anni e la determinazione di una donna forte come la madre Felicia per arrivare alla condanna di Badalamenti. Come ha detto suo fratello Giovanni in una recente intervista la mafia ha commesso un grande errore: la voce di Peppino “ha per sempre ragione, ha per sempre voce in capitolo”. Uniamo le nostre a quella voce libera e non arretriamo dal compiere quei cento passi verso la denuncia di ogni comportamento mafioso ogni giorno, non solo oggi che sono passati 40 anni da quel 9 maggio.", "id": "535381589813435_1899634616721452"}, {"created_time": "2018-05-09T08:27:00+0000", "message": "Aldo Moro era un uomo dotato di capacità intellettuali e politiche straordinarie, sostenuto da una incrollabile fede. Fu protagonista di una stagione di grandi cambiamenti, incarnò l'idea di un'Italia diversa che naufragò proprio nei 55 drammatici giorni del suo rapimento. \nÈ stato, sicuramente, tra i più grandi statisti della nostra storia. A chi lo conosce poco, soprattutto i più giovani, suggerisco di riscoprirlo. In questi anni mi è spesso capitato di cercare nelle sue parole e nei suoi scritti uno spunto ulteriore di riflessione, una diversa prospettiva per affrontare il presente. \nMi commuove sempre leggere la sua ultima lettera alla moglie Eleonora: \"vorrei capire, con i miei piccoli occhi mortali come ci si vedrà dopo. Se ci fosse luce, sarebbe bellissimo\".\nE, la figura di Aldo Moro, ha certamente continuato ad illuminarci. È questo quello che lasciano i grandissimi uomini: una eredità di azioni e pensieri capace di ispirare anche a decine di anni di distanza, anche quando il tempo sembra appannarne il ricordo. \nDa quel 9 maggio 1978, quando in Via Caetani ne fu rinvenuto il cadavere, all'Italia manca qualcosa. Manca, soprattutto la verità. E noi, tutti noi, non dobbiamo mai smettere di cercarla.", "id": "535381589813435_1899619180056329"}, {"created_time": "2018-05-07T14:29:27+0000", "message": "Noi di Liberi e uguali abbiamo ribadito la stessa posizione di sempre: i nostri voti, per quanto non dirimenti ai fini delle maggioranze parlamentari, non sono, come è ovvio, a disposizione di alcuna maggioranza che coinvolga le forze di centrodestra.\n\nVogliamo ringraziare il presidente della Repubblica che in queste settimane è chiamato a gestire una fase difficile, e ulteriormente complicata dall'atteggiamento irresponsabile delle forze politiche che, in un sistema proporzionale, si comportano come se fosse maggioritario.\n\nRiteniamo profondamente irrispettoso vedere,come avviene in queste ore, leader di partito indicare date delle prossime elezioni, prima ancora che il presidente abbia tutti gli elementi per pronunciarsi su un eventuale scioglimento di una Legislatura che, nei fatti, non è ancora partita. \n\nE' la dimostrazione del fallimento di una pessima legge elettorale e di una classe politica in grado solo di far campagna elettorale e non di assurmersi le responsabilità conseguenti dai risultati. Crediamo che i cittadini sapranno valutare, anche in termini elettorali, il comportamento tenuto in questi mesi da ciascuna forza politica.", "id": "535381589813435_1897983483553232"}, {"created_time": "2018-05-05T07:54:34+0000", "message": "Ricordo bene il 5 maggio 1971: la notizia dell’assassinio a Palermo di Pietro Scaglione, insieme all’agente di custodia Antonino LoRusso, mi colpì profondamente. Scaglione era un uomo di grande esperienza, un magistrato scrupoloso che aveva iniziato a comprendere il fenomeno mafioso nella sua complessità. Il suo assassinio era un chiaro messaggio: i mafiosi non si sarebbero fermati davanti a nulla pur di non vedere minacciati i loro interessi. All’epoca ero un giovanissimo magistrato, facevo il pretore a Barrafranca. Era la prima volta che cosa nostra alzava il tiro sulla magistratura e, per tutti noi, la morte di Pietro Scaglione fu un momento doloroso e drammatico. Decisi di chiedere il trasferimento a Palermo: non si poteva e non si doveva arretrare davanti a quell’attacco frontale.", "id": "535381589813435_1895576537127260"}, {"created_time": "2018-05-01T10:46:40+0000", "message": "Buon 1’ maggio a tutte e tutti, con la speranza e l’impegno di garantire ad ogni lavoro dignità, sicurezza e diritti.", "id": "535381589813435_1891507104200870"}, {"created_time": "2018-04-30T07:00:01+0000", "message": "Enrico Berlinguer lo ricordò nel giorno in cui migliaia di migliaia di persone si radunarono in Piazza Politeama a Palermo per piangerne la morte: Pio La Torre, nello svolgere gli autorevoli incarichi nazionali che gli erano stati affidati, si sentiva un “siciliano all’estero”. Ed era davvero così. Per tutta la vita, infatti, La Torre lottò per la giustizia sociale e la legalità, senza mai dimenticare la Sicilia: fu lui, tra l’altro, ad ispirare la legge che consentiva la confisca e il sequestro dei beni ai mafiosi. E proprio in Sicilia volle tornare per proseguire la sua battaglia. Cosa nostra non poteva permetterlo e così lo uccise il 30 aprile di 36 anni fa, insieme a Rosario Di Salvo.\nRicordo Pio La Torre per la sua straordinaria rettitudine morale, la profonda competenza e la grande lezione intellettuale e politica che ha lasciato a tutti noi.", "id": "535381589813435_1889448264406754"}, {"created_time": "2018-04-25T07:40:58+0000", "message": "Combatterono la dittatura e l’oppressione nazifascista. Ispirarono un sogno di libertà e giustizia che abbiamo il dovere morale di realizzare. Buon 25 aprile, Buona Festa della Liberazione!", "id": "535381589813435_1884915568193357"}, {"created_time": "2018-04-14T09:06:04+0000", "message": "I bombardamenti in Siria non aiutano a risolvere quella che da anni è una vera tragedia umanitaria con migliaia di morti innocenti e milioni di profughi. L’attacco chimico è l’ultimo di una serie di crimini ignobili contro cittadini innocenti. E’ necessario fermare immediatamente ogni azione di attacco per impedire una pericolosa escalation nell’area. Occorre mettere in campo tutta la forza diplomatica necessaria per avviare un percorso di pace. Ribadiamo la richiesta al governo di riferire in Parlamento sulle iniziative programmate in tal senso.", "id": "535381589813435_1873830179301896"}, {"created_time": "2018-04-10T18:22:46+0000", "message": "\"Dobbiamo colpire a quello. Bum, a terra. Devi colpire a questo, bum, a terra. Ogni tanto un murticeddu vedi che serve... per dare una calmata a tutti. Un murticeddu, c'è bisogno, così si darebbero una calmata tutti gli sbarbatelli\"\n\nQueste sono alcune delle frasi intercettate: quello che nei piani dovevano colpire non è uno \"sbarbatello\", è Paolo Borrometi, un giovane giornalista siciliano che non ha paura di denunciare i traffici e gli affari dei mafiosi.  Lo conosco da anni e ho appena parlato con lui: non si è fermato dopo le minacce e le aggressioni subite, non si fermerà nemmeno ora.  Oltre alla solidarietà dobbiamo tutti essere grati a chi, come lui, continua nel suo lavoro con coraggio e passione.", "id": "535381589813435_1870082576343323"}, {"created_time": "2018-04-02T11:51:33+0000", "message": "Oggi ricorre il 33’ anniversario della strage di Pizzolungo.\nNell'attentato diretto al sostituto procuratore della Repubblica di Trapani Carlo Palermo rimasero uccisi Barbara Rizzo ed i suoi gemellini di sei anni, Giuseppe e Salvatore Asta, dilaniati dall'esplosione. All'epoca,giovane magistrato svolgevo le funzioni di giudice penale: la macchia di sangue lasciata sulla parete di una palazzina dal corpicino straziato di uno dei gemellini è una immagine che non dimenticherò mai.\nAi familiari delle vittime e a Margherita Asta,sorella dei gemellini, un abbraccio ed un ringraziamento per il suo impegno sociale.\nUn ricordo affettuoso anche anche a Carlo Palermo, all'autista ed agli agenti di scorta rimasti feriti.", "id": "535381589813435_1861238507227730"}, {"created_time": "2018-04-01T09:01:52+0000", "message": "Tanti auguri di Buona Pasqua a tutte e tutti!", "id": "535381589813435_1860053020679612"}, {"created_time": "2018-03-25T17:21:55+0000", "message": "Un pensiero commosso per il Maestro Abreu, che inventò il “Sistema”. Con lui migliaia di ragazzi si sono riscattati, imparando il linguaggio universale della musica e scoprendone la bellezza. È stata una grandissima emozione ospitare più volte i musicisti del “Sistema” italiano in Senato e incontrarlo nel 2014. Ci mancherà, come un altro grande maestro, Claudio Abbado, che portò il Sistema in Italia.", "id": "535381589813435_1852591714759076"}, {"created_time": "2018-03-24T13:07:00+0000", "message": "Auguri di buon lavoro alla neo eletta Presidente del Senato!", "id": "535381589813435_1851130754905172"}, {"created_time": "2018-03-22T18:27:19+0000", "message": "Il mio ultimo atto da presidente del Senato è qui alle Fosse Ardeatine, insieme al Presidente Mattarella e alle altre Autorità. Sabato saranno passati esattamente 74 anni dalla barbara uccisione di 335 nostri martiri: rendergli omaggio significa ricordare gli orrori del passato per costruire \"una patria migliore e duratura pace fra i popoli\".\n\nSono stati 5 anni intensi, segnati da momenti difficili per il Paese. E' stato un indescrivibile onore essere il presidente del Senato. Ho esercitato il mio ruolo \"seguendo solo e soltanto la voce della mia coscienza\", così come avevo promesso nel discorso di insediamento; l'ho fatto rispettando al massimo l'Istituzione che temporaneamente ho rappresentato, cercando di renderla più moderna, più efficiente, più vicina ai cittadini. Non sarebbe mai stato possibile senza gli uomini e le donne che con grandissima competenza, passione e dedizione lavorano ogni giorno nell'Amministrazione, dal Segretario Generale agli Assistenti. Grazie, grazie di cuore per avermi aiutato nello svolgere un compito così complesso.\n\nIn attesa della prima seduta del nuovo Parlamento, al prossimo o alla prossima Presidente, i miei più sinceri auguri di buon lavoro!", "id": "535381589813435_1849219748429606"}, {"created_time": "2018-03-21T11:36:29+0000", "message": "1 giorno di ricordo, 365 di impegno. Le mafie si battono quando cittadini e istituzioni camminano fianco a fianco, insieme, come oggi a Foggia.\n\nSulla mia agenda la Giornata della memoria e dell’impegno in ricordo delle vittime innocenti delle mafie voluta da Don Ciotti è cerchiata di rosso. Ricordo che sono mancato il 16 marzo 2013: quel giorno sarei diventato presidente del senato. \n\nOggi sono a Foggia insieme a migliaia di persone unite nel ricordo di poliziotti, carabinieri, magistrati, politici, imprenditori, uomini di fede, mogli, madri, ragazzi, giornalisti. \nNomi noti e altri sconosciuti ai più che invece meritano lo stesso rispetto e considerazione: da ciascuna delle loro storie può nascere la forza necessaria ad impegnarsi, ogni giorno, nella battaglia per la legalità.", "id": "535381589813435_1847819275236320"}, {"created_time": "2018-03-17T09:08:39+0000", "message": "17 Marzo, 157esimo Anniversario dell’Unità Nazionale. Auguri Italia!", "id": "535381589813435_1842941029057478"}, {"created_time": "2018-03-16T07:30:54+0000", "message": "Tante, troppe volte, le forze dell'ordine e le forze armate hanno pagato col sangue il loro servizio al Paese. \n\nOreste Leonardi, Domenico Ricci, Giulio Rivera, Francesco Zizzi e Raffaele Iozzino furono uccisi dalle Brigate Rosse 40 anni fa, a Via Fani. Quel giorno iniziò il sequestro di Aldo Moro, un vero shock per l'Italia intera. Furono 55 giorni di apprensione, di paura, di tensione: giorni che hanno cambiato per sempre la storia del nostro Paese, segnandola in maniera profonda. \n\nNon dobbiamo smettere di cercare la verità, anche se scomoda. Non dobbiamo dimenticare la lezione di statisti come Aldo Moro.", "id": "535381589813435_1841233342561580"}, {"created_time": "2018-03-08T11:00:30+0000", "message": "A chi ha lottato e lotta per i diritti di tutte, agli obiettivi raggiunti e a quelli da raggiungere: libere nelle scelte di vita, uguali nella carriera e nello stipendio. Buon 8 Marzo a tutte voi.", "id": "535381589813435_1832507736767474"}, {"story": "Pietro Grasso updated their cover photo.", "id": "535381589813435_1829400043744910", "created_time": "2018-03-05T19:12:41+0000"}, {"created_time": "2018-03-05T15:23:20+0000", "message": "Voglio dire “grazie” a chi ha votato Liberi e Uguali. Non abbiamo raggiunto il risultato sperato, ma ci sono un milione e centomila persone che meritano di essere rappresentate in Parlamento e coinvolte, per continuare a lavorare sulle proposte che abbiamo presentato in questi mesi. Andremo avanti con pazienza e umiltà, mantenendo la coerenza dei nostri valori e dei nostri principi.\n\nCi confronteremo con le altre forze politiche in Parlamento, ma non parteciperemo ad operazioni innaturali: noi con la destra non abbiamo nulla a che vedere e non siamo disponibili a nessun tipo di dialogo.", "id": "535381589813435_1829205680431013"}, {"created_time": "2018-03-04T11:21:24+0000", "message": "Andate a votare, non rinunciate a questo diritto. Buona domenica!", "id": "535381589813435_1827631300588451"}, {"created_time": "2018-03-04T07:49:19+0000", "message": "A Palermo alcuni seggi sono ancora chiusi in attesa di ricevere le schede elettorali corrette. Nel giorno più importante di una democrazia sono ritardi ed errori inaccettabili. Spero che questo non scoraggi la partecipazione dei cittadini.", "id": "535381589813435_1827477643937150"}, {"created_time": "2018-03-02T20:45:51+0000", "message": "Non potevo che concludere la prima tappa di questo viaggio a Palermo. È il luogo perfetto: il nostro è un impegno per trasformare la Sicilia, tutto il Sud, tutta l’Italia, in una terra in cui chiunque sia orgoglioso di nascere e vivere, senza dover pensare di doverla abbandonare per essere felice.\n\nÈ stata un’esperienza bellissima, faticosa, entusiasmante. E siamo solo all’inizio! Noi ci siamo assunti la responsabilità di ricostruire un partito che sia davvero dalla parte dei molti e non dei pochi. Che difenda e applichi la Costituzione. Che sia di sinistra! E che non vada MAI E POI MAI CON LA DESTRA!\n\nAdesso dobbiamo fare un ultimo sforzo fino alla sera di domenica per convincere quante più persone possibili a darci fiducia attraverso il voto: dal 5 marzo saremo impegnati invece nel costruire pienamente il nuovo partito. Il nostro lavoro, quello di tutti quelli che si riconoscono in Liberi e Uguali insomma, è appena cominciato!\n\nLiberate le vostre menti, il vostro cuore dalle catene del torpore, dell’indifferenza, della rassegnazione. Abbiamo bisogno di coraggio, di passione, di generosità. Portiamo la nostra visione dell’Italia a chi in queste ore è indeciso o pensa che votare non serva a niente.\n\nAllora forza! Noi siamo il cambiamento, noi siamo LIBERI E UGUALI!", "id": "535381589813435_1825920564092858"}, {"created_time": "2018-03-02T16:09:04+0000", "message": "L’articolo 3 della nostra Costituzione è quello che più mi emoziona, perché descrive tutto quello per cui vale la pena lottare. Questa è la nostra sfida: batterci perché tutti siano liberi e uguali. Senza distinzione di sesso, di razza, di lingua, di religione, di opinioni politiche, di condizioni personali e sociali.\n\nC’è chi fa promesse mirabolanti, chi giura sul Vangelo, chi fa contratti con gli italiani. Noi di Liberi e Uguali abbiamo scelto la Costituzione come programma vivente da mettere in pratica.", "id": "535381589813435_1825670474117867"}, {"created_time": "2018-03-02T12:13:18+0000", "message": "I nostri valori, i nostri ideali e le nostre idee per cambiare l’Italia. È tutto qui, nel programma di Liberi e Uguali riassunto in questo breve video. È l’ultimo giorno di campagna elettorale: facciamolo conoscere a quante più persone possibili.\n\nDomenica 4 marzo votate Liberi e Uguali! Si vota barrando SOLO il simbolo.", "id": "535381589813435_1825443740807207"}, {"created_time": "2018-03-02T07:41:59+0000", "message": "Queste sono state settimane particolari per chi come me viene da una storia non politica. Ho provato a raccontare ciò che non ho mai smesso di sognare e per cui sono ancora pronto a lottare: vorrei che tutti e tutte fossero, in due parole, Liberi e Uguali.\n\nHo incontrato tanta gente: giovanissimi al primo voto, anziani che non hanno smesso di sperare di poter dare un futuro migliore ai propri nipoti, cittadini arrabbiati e delusi, piccole e grandi tragedie. Ciascuno, anche solo con uno sguardo o una stretta di mano, mi ha insegnato qualcosa. Quindi grazie, grazie di cuore!\n\nScherzando - ma neanche troppo - con i miei collaboratori qualche giorno fa ho confessato di non essere riuscito a chiedere il voto neanche al mio barbiere di Palermo, da cui vado da oltre quarant’anni. \n\nUna cosa però ve la chiedo: andate a votare, non rinunciate a questo diritto. Fatelo per vedere in Parlamento ciò in cui credete e pensando ai principi e ai valori che guidano la vostra vita. I miei li conoscete: credo nelle Istituzioni, nella serietà dei comportamenti, nella coerenza etica. Credo nella giustizia e nella legalità, per le quali ho combattuto una vita intera. \n\nSe credete anche voi in questi valori, votate per Liberi e Uguali. \nDomenica 4 marzo basta una X sul simbolo.", "id": "535381589813435_1824142170937364"}, {"created_time": "2018-03-01T17:30:09+0000", "message": "Domani, venerdì 2 marzo, torno nella mia Palermo per chiudere la campagna elettorale di Liberi e Uguali. Sarà un momento per abbracciare tutti coloro che hanno reso possibile la corsa di un progetto politico completamente nuovo e che credono davvero che la politica sia un bene comune di cui prendersi cura ogni giorno. \n\nA partire dalle 18 vi aspetto tutte e tutti a Piazza Verdi (per noi palermitani Piazza Massimo). Ci sarà spazio per la musica e insieme a me ci saranno Giuseppe Civati, Anna Falcone, Claudio Fava, Nicola Fratoianni, Rossella Muroni e Roberto Speranza. \n\nQui trovate tutte le altre informazioni: https://goo.gl/7kZoD4", "id": "535381589813435_1824547734230141"}, {"created_time": "2018-03-01T12:37:22+0000", "message": "Noi invece sì.", "id": "535381589813435_1824261874258727"}, {"created_time": "2018-03-01T10:56:42+0000", "message": "Specialmente negli ultimi giorni di campagna elettorale, i riflettori dei media sono più che mai puntati sulle alleanze e sui possibili scenari di Governo. Mi ritrovo a rispondere sempre alla stessa domanda - “Con chi vi alleerete?” - e rispondo sempre allo stesso modo: “Siamo una forza di sinistra responsabile, che vuole il bene del Paese. Dialogheremo con le altre forze politiche in base ai contenuti, ma mai con la destra!“. Tutte le altre interpretazioni sono chiacchiere da bar. La nostra posizione è chiara e continueremo a ribadirla ovunque. \n\nIo però i riflettori vorrei puntarli su ciò che davvero conta, sui problemi veri che affliggono milioni di cittadini: in Italia manca il lavoro, un lavoro stabile e ben retribuito per tutte e per tutti. A gennaio la disoccupazione è risalita all'11,1%, è notizia di oggi: non sono dati di Pietro Grasso, ma dati ISTAT, dati di tutti. Su questo noi di Liberi e Uguali abbiamo le idee chiare: vogliamo dare dignità e stabilità a chi lavora, vogliamo reintrodurre l’articolo 18, vogliamo la stessa retribuzione per uomini e donne, vogliamo investimenti pubblici che creino lavoro stabile e non bonus o mance saltuarie.\n\nLavoro, lavoro, lavoro: è il pensiero fisso di tutti gli italiani e il pensiero fisso Liberi e Uguali.\n\nQui trovate le nostre proposte: https://goo.gl/C2Jy4H", "id": "535381589813435_1824178920933689"}, {"created_time": "2018-02-28T18:57:30+0000", "message": "Si stanno diffondendo informazioni fuorvianti su una presunta disponibilità di Liberi e Uguali a un Governo con PD e Forza Italia. \n\nVoglio essere molto chiaro: non siamo disponibili ad alcun Governo di larghe intese. Se non ci sarà una maggioranza coesa, l’unico scopo possibile per un Governo è cambiare la legge elettorale e tornare rapidamente al voto.", "id": "535381589813435_1823498674335047"}, {"created_time": "2018-02-28T17:44:44+0000", "message": "Ogni giorno amici, collaboratori e militanti mi segnalano cose a cui io dovrei rispondere. Io sorrido e ripeto quello che ho detto sin dall’inizio e che sto ribadendo su ogni mezzo possibile: non mi interessano gli attacchi personali, mi interessano le idee.\n\nNon mi sono candidato per sostituire una faccia con un’altra. Mi sono candidato per proporre un’altra idea di sinistra, un’altra idea di Paese. \n\nCi hanno detto che un voto per noi è un voto per Salvini.\nCi hanno detto che siamo solo un gruppo di rancorosi.\nCi hanno detto che la nostra è solo una ripicca nei confronti del Partito Democratico.\nCi hanno detto addirittura che il nostro voto è “dannoso”.\n\nLa verità è che in Liberi e Uguali ci sono persone, storie, culture e mondi che hanno scelto di camminare insieme non in virtù di un calcolo politico ma per difendere i valori e i principi in cui credono: è una bellissima immagine che mi dà forza e energia e che rivedo ogni giorno girando l’Italia per far conoscere a tutte e a tutti le nostre proposte.\n\nHo messo la mia faccia e la mia storia al servizio di questo progetto politico completamente nuovo. Un progetto più grande di come fino ad ora lo hanno raccontato!\n\nMi scuso se non riesco a rispondere a tutti i commenti e a tutti i messaggi privati, ma vi leggo. E leggo il vostro desiderio di dare all’Italia un’alternativa all’indifferenza, alla rabbia inconcludente dei movimenti di protesta, alle favole bellissime mai realizzate che abbiamo sentito raccontare per decenni. \n\nAllora in questi ultimi giorni di campagna elettorale tocca a voi. Metteteci l’entusiasmo, metteteci la passione. Spiegate ai familiari, amici e conoscenti perché voterete per “Liberi e Uguali” e spiegate perché dovrebbero farlo anche loro. \n\nE scrivetemelo nei commenti, facciamolo sapere, mettiamoci la faccia! È il momento dell’orgoglio per quello che siamo e per quello che potremo diventare.", "id": "535381589813435_1823434667674781"}, {"created_time": "2018-02-28T10:20:14+0000", "message": "Ci siamo quasi: domenica si vota. È arrivato il momento di portare in Parlamento una forza di sinistra che abbia coraggio e proposte serie, che torni a parlare di lavoro, scuola, salute, ambiente e legalità. Una forza che dica “NO” alle alleanze con la destra e che discuta con responsabilità in base ai contenuti, e non alla simpatia delle persone. \n\nHo promesso che avrei detto sempre la verità, senza proposte irrealizzabili. Per tutta la campagna elettorale ho parlato delle nostre idee per dare una dignità a un Paese che ha perso la speranza. Le trovate riassunte qui: http://liberieuguali.it/programma/. \n\nSe non lo avete già fatto, vi invito a leggerle: domenica saremo chiamati a dare un futuro all’Italia.", "id": "535381589813435_1823036061047975"}, {"created_time": "2018-02-27T17:15:48+0000", "message": "Per Liberi e Uguali il diritto allo studio e la cultura sono centrali per il futuro del nostro Paese e sono felice che già più di 120 docenti universitari abbiano abbracciato le nostre idee su scuola, università e ricerca lanciando un appello a tutto il mondo accademico italiano. \n\nAl centro del nostro programma ci sono proposte come l’abolizione delle tasse universitarie, l’effettivo sostegno con borse di studio e residenze per gli aventi diritto, la valorizzazione di professori e ricercatori e la stabilizzazione dei precari dell’Università e del sistema pubblico di ricerca.\n\nA chi, come noi, crede che un’istruzione gratuita e di qualità sia l’arma più potente contro le diseguaglianze e il migliore investimento sul futuro, chiediamo un impegno concreto: barrare il simbolo di “Liberi e Uguali” il 4 marzo.", "id": "535381589813435_1822245837793664"}, {"created_time": "2018-02-27T13:28:53+0000", "message": "Liberi e Uguali è la sinistra.\nAbbiamo raccolto una bandiera che era buttata per terra, calpestata. Adesso la sventoliamo e la portiamo in giro con orgoglio.\nHo avuto una bellissima sensazione alla manifestazione di Roma del 24 febbraio. Sono stato in mezzo alla gente e molti mi hanno detto “grazie di esserci, finalmente possiamo votare per i valori della sinistra”. \nNoi non abbiamo bisogno di false promesse, contratti con gli italiani o giuramenti sul Vangelo per avere la fiducia delle persone. Noi agli italiani diamo la nostra parola e la nostra passione.", "id": "535381589813435_1821868024498112"}, {"created_time": "2018-02-27T09:19:38+0000", "message": "I video dell’inchiesta di Fanpage.it fanno male. Fa male vedere un dirigente pubblico essere così a suo agio mentre discute di come avvelenare ancora la nostra terra o di come eludere la legge. Anzi, fa schifo. È la politica, prima ancora della magistratura o di un giornalista, a dover dare delle risposte. Se lasciamo che il compito della politica sia svolto dalla stampa o dalla magistratura i danni poi sono incalcolabili.\n\nC’è stato un assordante silenzio del PD : il garantismo non c’entra nulla, è un’argomentazione che con me non funziona visto che ho svolto per 40 anni la professione di magistrato e so bene cosa significa la parola garantismo. Le poche parole pronunciate da Renzi sono solo un goffo tentativo di mettere la testa sotto la sabbia.\n\nRiprendiamo le redini di questo Paese, facciamolo da sinistra.\nServono investimenti pubblici programmati e strutturali, e dobbiamo sottrarli a ogni rischio di uso illegale e clientelare. E gli investimenti devono essere gestiti da una nuova amministrazione pubblica. Serve un piano di assunzioni, attraverso l’Agenzia per la Coesione, per dare al sud e ai suoi Comuni 50 mila giovani laureati e diplomati pronti ad ammodernare l’amministrazione pubblica locale. Questa è un’emergenza a cui far fronte subito. E poi serve un grande piano di cura del territorio, infrastrutture per il turismo di qualità, infrastrutturazione portuale, impegno sulla cultura e il patrimonio. Cura, piani strutturali e non di emergenza.", "id": "535381589813435_1821848527833395"}, {"created_time": "2018-02-26T20:00:15+0000", "message": "Oggi avrei dovuto essere a Napoli per dire ancora una volta NO a mafie e corruzione, ma purtroppo il maltempo ci ha costretti ad annullare l’iniziativa. Era in programma anche una visita alla redazione di Fanpage.it e allora ho deciso di andare a trovare i giornalisti della sede romana.\nSono professionisti coraggiosi che hanno dato visibilità a qualcosa che giaceva sotto pelle in Campania e che sicuramente accade anche altrove. Chi li aggredisce e minaccia - come ha fatto Vincenzo De Luca - deve sapere che noi di Liberi e Uguali siamo con loro perché una stampa libera, autorevole e forte è un fondamentale presidio di democrazia.", "id": "535381589813435_1821206404564274"}, {"created_time": "2018-02-26T17:42:49+0000", "message": "Il braccialetto bianco che ho portato con me in Senato è il simbolo della campagna Candidati Trasparenti promossa da Riparte il futuro. Ho aderito alla campagna nel 2013 e ho rinnovato il mio impegno anche quest’anno. \n\nQui trovate la lista dei candidati che hanno aderito: https://goo.gl/D6cKT6\nSpoiler: Sono l’unico \"capo politico\" di sinistra ad aver fornito dati e informazioni per rendere trasparente la candidatura.", "id": "535381589813435_1821113344573580"}, {"created_time": "2018-02-25T17:54:18+0000", "message": "In queste settimane di campagna elettorale tocco con mano i problemi di cittadini che hanno smesso di credere in questo Paese e non hanno più fiducia nella politica. Ma vedo e sento sempre di più anche l’entusiasmo e la passione che servono per cambiare le cose. Solo un vero partito di sinistra può ridare speranza a tutte quelle persone. E la sinistra in Italia c’è e ha un nome: si chiama Liberi e Uguali.", "id": "535381589813435_1820059758012272"}, {"created_time": "2018-02-25T13:39:38+0000", "message": "Conosco PIF da tanto tempo ed è sempre un piacere rivederlo. È venuto a trovarmi nella mia Palermo e a Roma, sempre accompagnato dalla sua inseparabile telecamera. Abbiamo chiacchierato a cuore aperto di tante cose: il mio passato da magistrato, la mia famiglia, il mio impegno con Liberi e Uguali. Ne è nata una bella intervista, andata in onda qualche giorno fa, da cui ho ricavato un piccolo estratto.", "id": "535381589813435_1819576451393936"}, {"created_time": "2018-02-25T08:32:51+0000", "message": "Berlusconi, Salvini, Renzi e Di Maio vanno in tv a promettere cose mirabolanti, fomentare cinicamente le paure, proporre soluzioni irrealizzabili. Illusioni alimentate da bugie, dietro le quali poi emergono episodi di corruzione, affarismo, familismo.\n\nC’è un’enorme questione morale e Liberi e Uguali la combatterà, in Parlamento e nel Paese. Per me è un tema centrale. Le nostre sono liste pulite e siamo gli unici ad aver parlato di mafia, corruzione ed evasione fiscale. Vedere che ci sono politici pronti ad accettare mazzette per il traffico di rifiuti in Campania è inaccettabile. Il costo dell’illegalità cade tutto sui cittadini. Lunedì faremo una manifestazione a Napoli per ribadirlo con forza. Ogni giorno, inoltre, emerge un impresentabile nelle liste del M5S. Chi vota Cinque Stelle vota anche loro, che faranno gola per ogni inciucio futuro.\n \nÈ arrivata l’ora della serietà, della concretezza e della legalità.", "id": "535381589813435_1819518828066365"}, {"created_time": "2018-02-24T13:47:50+0000", "message": "Antifascisti e antirazzisti. \nCome la nostra Costituzione.", "id": "535381589813435_1818663694818545"}, {"created_time": "2018-02-24T08:25:19+0000", "message": "Essere in campagna elettorale vuol dire soprattutto incrociare volti, conoscere storie. Come quella di Porzia Petrone, orgogliosa figlia di Bari Vecchia. \n\nLa notte del 28 novembre 1977 suo fratello Benedetto venne assassinato in un agguato compiuto da militanti di estrema destra. Si avventarono su di lui con catene e bastoni e infine lo accoltellarono all’addome. Un delitto politico. Una ferita profonda per la famiglia Petrone, ma anche per tutta la città di Bari. \n\n“Eravamo increduli” - ha detto Porzia in un’intervista - “Nel mio quartiere, nella mia famiglia, noi donne di allora non è che capivamo la politica”. La politica: quella cosa che mai e poi mai dovrebbe sfociare nella violenza e che spesso è intrisa di odio.\n\nAnche per questo oggi sarò in marcia con l’ANPI a Roma: per dire “mai più fascismi”, “mai più razzismi”, “mai più violenza”. L’odio politico che sta divorando il Paese ribolle da troppo tempo. \n\nNon restiamo a guardare.", "id": "535381589813435_1817783034906611"}, {"created_time": "2018-02-23T20:05:36+0000", "message": "Ho visto la mia imitazione fatta da Crozza. Certo, l’accento palermitano è da migliorare, ma - se vuole - possiamo lavorarci insieme. Devo dire che, però, ha colto un lato di me che traspare poco: l’emozione, che considero parte fondamentale dell’animo umano.", "id": "535381589813435_1817891591562422"}, {"created_time": "2018-02-23T09:59:56+0000", "message": "Voglio ringraziare di cuore tutte le persone che sto incontrando: porterò sempre con me il vostro affetto e il vostro sostegno.\n\nManca ormai poco più di una settimana al voto del 4 marzo. Liberi e Uguali è una forza con proposte serie e realizzabili che diventerà un grande partito di sinistra. Ogni persona è importante per il futuro del nostro Paese, non fate vincere l’indifferenza e la rassegnazione alla situazione esistente: con il vostro aiuto porteremo in Parlamento uomini e donne che sono davvero dalla parte dei cittadini.", "id": "535381589813435_1817408921610689"}, {"created_time": "2018-02-22T17:38:35+0000", "message": "43 anni al servizio della legalità e della lotta contro le mafie come magistrato, 5 anni al servizio del Paese come Presidente del Senato e oggi candidato con Liberi e Uguali per combattere le disuguaglianze e mettere al centro di tutto la giustizia sociale. \n\nQuesta è la mia storia, questo è il senso di un impegno concreto per i molti che hanno subito gli effetti devastanti della crisi e di scelte politiche sbagliate e non per i pochi che ce la fanno sempre e comunque.\n\nRingrazio l’ANSA.it per questo emozionante tuffo in un passato che oggi è più vivo che mai.", "id": "535381589813435_1816721968346051"}, {"created_time": "2018-02-20T13:19:46+0000", "message": "L’incontro con Jeremy Corbyn è stato davvero importante e stimolante. Ci rivedremo presto, a Roma. \n\nIl leader del partito laburista sta raccogliendo grandi consensi tra i giovani in Gran Bretagna, perché ricorda a tutti quale sia la grande questione dei nostri tempi: le disuguaglianze che, ormai intollerabili, mettono a rischio le fondamenta della democrazia e permettono alle peggiori destre di farsi spazio nella società. Con Corbyn condividiamo le idee necessarie per combatterle: più case, lavoro, salute, istruzione. L’Europa si ricostruisce su queste cose, sul rilancio di un nuovo Stato sociale che sia in grado di rispondere ai bisogni della gente.\n\nC’è poi un tema, tra quelli affrontati nel nostro incontro, di cui in Italia nessuno parla: la casa. Sono 50 mila le persone senza casa e 700 mila quelle che non riescono più a sostenere un mutuo. Dobbiamo affrontare l’emergenza abitativa senza aumentare il consumo di suolo. Possiamo farlo: basta rendere meno conveniente tenere sfitti gli immobili; riconvertire ad uso abitativo parte del patrimonio demaniale come le caserme; creare un fondo per acquisire - fissando un prezzo massimo - gli immobili in pegno alle banche e restituire dignità alle aree interne che si stanno spopolando. Possiamo e dobbiamo farcela: perché ogni persona ha diritto a un tetto dignitoso sopra la testa e lo Stato deve occuparsene.", "id": "535381589813435_1814219865262928"}, {"created_time": "2018-02-19T16:37:47+0000", "message": "Un Paese che si rassegna agli scandali, alla corruzione, alle mafie, all’inquinamento, è un Paese che rinuncia al futuro.\nPer questo sarò a Napoli con Liberi e Uguali il 26 febbraio. \n\nL’inchiesta di Fanpage.it non può lasciare indifferenti tutti coloro che credono nel valore della legalità. E io ci credo fermamente: è stata la battaglia più importante di tutta la mia vita professionale e il faro guida della mia attività politica.\n\nIl mio primo giorno in Senato, il 15 marzo 2013, ho depositato un Disegno di legge contro la corruzione, l’autoriciclaggio, il falso in bilancio e il voto di scambio, con l’obiettivo di aggiornare e potenziare gli strumenti dello Stato per combattere l’economia criminale. Dopo due anni, a partire dalle mie proposte, il Parlamento ha approvato una nuova legge anticorruzione. Ma non è ancora abbastanza e la battaglia per la legalità è solo all’inizio.\n\nHo scelto di impegnarmi in Liberi e Uguali anche per i molti che subiscono gli effetti devastanti della corruzione, della criminalità organizzata, dell’inquinamento, per portare nel Paese un cambiamento fatto di moralità e rispetto delle regole.\n\nNon ci interessano le vicende personali, su cui invece indaga la magistratura. \nNon risponderò alle provocazioni e alle sfide a duello sul terreno del moralismo.\n\nSaremo a Napoli per rivendicare il primato di una politica indisponibile a qualsiasi contatto con affaristi e criminali, una politica pulita che lotta per il benessere dei cittadini.", "id": "535381589813435_1813115165373398"}, {"created_time": "2018-02-18T15:07:10+0000", "message": "“Turatevi il naso e votate PD”. Lo ha detto Matteo Renzi: forse neanche lui crede più a se stesso.\n\nIo penso a tutte quelle persone che il naso proprio non vogliono turarselo e che provano a scegliere valutando con attenzione i partiti in campo e i loro programmi. A tutti coloro che ancora non hanno deciso per chi votare (e sono tantissimi) e mi scrivono chiedendomi di spiegare nel dettaglio le proposte e le idee di Liberi e Uguali. A quelli che, per rabbia, in passato hanno votato Movimento 5 Stelle.\n\nScegliete per chi votare in base a ciò che vi sta veramente a cuore. \n\nMi rivolgo soprattutto a tutti quegli italiani che si riconoscono nei valori della sinistra. Ora esiste una proposta nuova e ci sono idee che senza Liberi e Uguali in Parlamento non verrebbero rappresentate. Per noi al centro di ogni cosa ci sono il lavoro, la salute, l’ambiente, la scuola, la casa, e faremo di tutto perché queste nostre priorità diventino quelle di tutto il Paese. \n\nIo ci metto la mia faccia, la mia storia, il mio impegno per la giustizia, la legalità e l’uguaglianza. Agli indecisi chiedo di schierarsi sui temi, sulle idee, sulle proposte che davvero li fanno sentire rappresentati. Il 4 marzo scegliete il futuro dell’Italia senza turarvi il naso: votate Liberi e Uguali.", "id": "535381589813435_1811815932169988"}, {"created_time": "2018-02-18T10:14:46+0000", "message": "Un’Università forte, pubblica e senza tasse, un lavoro dignitoso senza precarietà, donne e uomini uguali nel lavoro, un Paese senza mafia, una scuola per tutti che funzioni davvero, un’Italia che viva anche di turismo ed arte.\n\nQuesto è quello in cui credo e per cui - noi di Liberi e Uguali - ci batteremo in Parlamento.", "id": "535381589813435_546107525758446"}, {"created_time": "2018-02-17T16:21:33+0000", "message": "Ho visto i video dell’inchiesta di Fanpage.it sulla corruzione nello smaltimento dei rifiuti, un coraggioso esempio di giornalismo di inchiesta. Sarà la magistratura a valutare il peso penale delle immagini che contiene. \n\nCiò che mi ha impressionato è il livello di sottovalutazione da parte della politica. Imbarazzi, balbettii, dichiarazioni di circostanza. Noi dobbiamo urlare forte il nostro No alla corruzione, all’illecito finanziamento dei partiti, all’inquinamento dell’ambiente e alle mafie. \n\nQualche giorno fa proprio a Napoli ho parlato di abolizione della Mafia Tax, ovvero i costi che l’economia criminale scarica sui cittadini. Dobbiamo dire con forza che l’Italia non è in vendita. Noi non siamo in vendita. Non sono in vendita per tangenti la nostra salute, la nostra terra, la nostra sicurezza, i nostri servizi pubblici. Dobbiamo dire \"basta\", dare la spinta per una grande battaglia civile, culturale, sociale e politica. Ci vediamo il 26 febbraio a Napoli, dove insieme manifesteremo le ragioni di chi non vuol lasciare il Paese in mano alla corruzione.", "id": "535381589813435_1810742138944034"}, {"created_time": "2018-02-17T11:22:15+0000", "message": "A poche settimane dal voto del 4 marzo, vedo crescere di giorno in giorno l’entusiasmo delle tante persone che mi incontrano per strada, che vengono agli incontri con Liberi e Uguali, che mi scrivono via email e qui, su Facebook. \n\nSto girando l’Italia mettendo in pratica quello che definisco “metodo Grasso”: ascoltare le esigenze dei cittadini per poi portarle dentro le istituzioni. Per essere all’altezza delle prossime sfide, però, ho bisogno dell’aiuto di tutti voi. Ogni singola azione, anche la più piccola, sarà un grande passo verso la sfida del 4 marzo. Usiamo ogni minuto ed ogni energia per parlare ai cittadini delle nostre proposte per cambiare l’Italia.", "id": "535381589813435_1810499085635006"}, {"created_time": "2018-02-16T14:19:07+0000", "message": "Roberto De Luca si difenderà nelle sedi opportune, come è giusto che sia. Mi preoccupa una politica disponibile a lucrare su attività che danneggiano i cittadini come lo smaltimento dei rifiuti e l’imbarazzante silenzio di Matteo Renzi e del suo Partito.", "id": "535381589813435_1809543002397281"}, {"created_time": "2018-02-16T09:23:27+0000", "message": "Le campagne elettorali sono sempre dominate dal tema delle tasse. Noi abbiamo una proposta semplice e siamo gli unici: applicare, per davvero, la nostra Costituzione. Come? \n\nL’art 53 dice: «Tutti sono tenuti a concorrere alle spese pubbliche in ragione della loro capacità contributiva.\nIl sistema tributario è informato a criteri di progressività».\nIn sintesi: CHI HA DI PIÙ PAGA DI PIÙ.  \n\nLeggi le proposte economiche di Liberi e Uguali.", "id": "535381589813435_1809279319090316"}, {"created_time": "2018-02-15T11:35:44+0000", "message": "Credo nella giustizia, perché la giustizia ci rende liberi. \nLiberi dalla mafie e dallo sfruttamento. \nLiberi di scegliere come e con chi vivere la nostra vita. \nLiberi di scegliere come affrontare la morte, di non avere paura, di non avere padroni. \nLiberi di lavorare senza dover rinunciare a vivere. \nLiberi di studiare, capire, parlare, manifestare. \nLiberi di essere felici. Libere donne e liberi uomini. \n\nCredo nella politica che si batte per renderci uguali nelle opportunità. \nUguali davanti alle istituzioni, nei diritti e nei doveri. \nUguali di fronte alla legge, sul posto di lavoro, nella cura della nostra salute. \nUguali in uno Stato che tutela le minoranze. \nUguali nel difendere l’ambiente, il territorio e l’acqua come bene comune. \nUguali nell’accesso alla scuola e all’università. \nUguali perché siamo nati tutti uguali, in dignità e diritti.", "id": "535381589813435_544735195895679"}, {"created_time": "2018-02-15T07:51:39+0000", "message": "In questa campagna elettorale “quasi” nessuno parla di ambiente e ha fatto bene Gian Antonio Stella a denunciarlo dalle colonne del Corriere della Sera. “Quasi” perché invece Liberi e Uguali ha messo al centro del suo programma un “Grande Piano Verde” e perché tra i nostri candidati ci sono tanti ambientalisti a partire dall’ex Presidente di Legambiente Rossella Muroni, affiancata da un imprenditore di successo come Lucio Cavazzoni, già Presidente di Alce Nero, che sul cibo biologico ha costruito e vinto la sua scommessa.\n\nGuardando ad esempi come l'Islanda dove a capo del Governo c'è una donna ambientalista quarantenne e a tanti Paesi dove questo settore è uno dei nuovi traini dell'economia, il pesante ritardo culturale e strategico dell’Italia sul tema ambiente è innegabile. Noi crediamo davvero che non possa esserci ripresa economica senza costruire un Paese migliore in cui vivere: case e scuole sicure ed energeticamente efficienti, autoproduzione di energia, investimenti sulle rinnovabili, agricoltura e distretti biologici, acqua e mari puliti per il turismo, innovazione tecnologica, mobilità. È tutto nero su bianco nel nostro programma, che vi invito a leggere: http://liberieuguali.it/programma/#verde \n\nPeccato che anche i media siano più impegnati a chiederci di alleanze che interessati alle nostre proposte. Noi stiamo provando a farci sentire.\n\nRingrazio Gian Antonio Stella per aver riportato l’ambiente in prima pagina: è un piccolo passo in avanti per costruire una coscienza collettiva e far diventare questo tema una priorità per tutto il Paese, così come lo è per noi.", "id": "535381589813435_1808199882531593"}, {"created_time": "2018-02-14T13:57:59+0000", "message": "Una croce celtica sul mio manifesto è una medaglia al valore. Significa che siamo, come sempre, dalla parte giusta. Difendiamo la nostra Costituzione, difendiamo i nostri valori di uguaglianza e libertà.", "id": "535381589813435_1807396769278571"}, {"created_time": "2018-02-14T11:15:56+0000", "message": "Scusateci. \n\n8,8 milioni di donne tra i 14 e i 65 anni hanno detto di aver subito una molestia sessuale nella vita. Il 97% delle volte il colpevole è stato un uomo. Lo dice l'Istat. Sono numeri drammatici, vergognosi, preoccupanti. Se 8,8 milioni di donne hanno avuto il coraggio di dirlo significa che ce ne sono tantissime altre che soffrono in silenzio. Forse non ci riflettiamo, non abbastanza sicuramente, ma vuol dire che ogni giorno al bar, a lavoro, in un negozio, in palestra, incontriamo una vittima. Una vittima di un trauma che non si dimentica mai, che ti segna per tutta la vita. \n\nSiamo noi, noi uomini, a essere colpevoli. Non esistono giustificazioni, non esistono attenuanti, soprattutto non esistono eccezioni. Finché tutto questo verrà considerato un problema delle donne, non c'è speranza. Le leggi ci sono, e sono anche dure: dobbiamo migliorarle ma in ogni caso bisogna renderne più tempestiva ed efficace l'applicazione.\n\nIl vero problema, però, è quello culturale. In troppi ritengono che le donne non abbiano lo stesso diritto di sognare una carriera, di meritare lo stesso stipendio di un collega uomo, di essere libere nella sessualità così come nella vita e nelle scelte. E a perdere siamo tutti noi, è l'Italia intera.\n\nAbbiamo l'obbligo di fare qualcosa: educare al rispetto e alla parità di genere, aiutare le vittime a denunciare e poi non lasciarle sole. È una battaglia di civiltà troppo grande, troppo decisiva.", "id": "535381589813435_1807244319293816"}, {"created_time": "2018-02-13T16:46:55+0000", "message": "Un’istruzione gratuita e di qualità è l’arma più potente contro le diseguaglianze e il migliore investimento sul futuro. Gli investimenti sull’istruzione sono indispensabili per garantire un diritto fondamentale e per perseguire l’obiettivo della piena e buona occupazione.\n\nNoi diciamo No alla “buona scuola” di Renzi che ha umiliato la scuola, leso la libertà di insegnamento e introdotto per legge il lavoro gratuito.\n\nLeggi le proposte di Liberi e Uguali: https://goo.gl/hj626N", "id": "535381589813435_1806366546048260"}, {"created_time": "2018-02-13T10:57:29+0000", "message": "Ad ogni elezione torna l’argomento “voto utile” e puntualmente arriva chi ci spiega cosa sia utile e cosa no. Io ho sempre pensato che fosse “utile” il voto dettato dai miei valori. Sono i valori che hanno sempre guidato le mie scelte e la mia vita. Sono i valori che hanno mantenuto salda dentro di me un’urgenza di giustizia. Sono i valori che mi hanno fatto crescere con il sogno di combattere e sconfiggere la mafia. Quando a scuola, da piccoli, facevamo i temi su “cosa farai da grande?”, io rispondevo sicuro: il magistrato. Mi iscrissi a giurisprudenza negli anni del sacco di Palermo. Il primo esame andò male: il professore mi disse “vada a studiare e torni”. Imparai la lezione, cambiai metodo di studio e a 21 anni ero laureato. A 24 diventai magistrato realizzando il mio sogno di impegnarmi per la mia terra e per la giustizia.\nNon lasciatevi dire da nessuno cosa è utile e cosa no, per cosa vale la pena impegnarsi e per cosa no. Seguite i vostri valori e non sbaglierete.", "id": "535381589813435_1805937496091165"}, {"created_time": "2018-02-12T17:36:43+0000", "message": "Da ex magistrato sento di poter dire ciò che tanti, per non rischiare di perdere voti, non dicono, continuando a lucrare sulle paure degli italiani: è lo Stato, attraverso le forze dell’ordine, che deve garantire la sicurezza. \n\nDiffidate da chi prova a mettere le armi in mano ai cittadini. Diffidate da chi, come Salvini e Berlusconi, fomenta la paura e non fa altro che aumentare questo clima di violenza e di tensione. È un clima che non aiuta la convivenza in una comunità e non fa bene all’Italia.", "id": "535381589813435_1805297622821819"}, {"created_time": "2018-02-12T14:17:24+0000", "message": "Per Berlusconi la legge sulle Unioni civili va abolita. \nPrima che smentisca e finga di non averlo detto, gli rispondo.\n\nBasta fare attenzione a ciò che ha dichiarato per capire che non dice né come intende farlo né perché. Probabilmente non ne ha nessuna idea né gli interessa. Il suo obiettivo è parlare alla parte più conservatrice del Paese e creare divisioni che nella società reale non esistono. Come al solito sulla pelle di altri: decine di migliaia di persone, di coppie, che si amano e convivono e che hanno aspettato anni per vedersi riconosciuti dei diritti.\n\nQuella legge va invece difesa perché è un primo passo verso una frontiera di civiltà. Sulla strada dei diritti di tutti non vogliamo e non dobbiamo fare un passo indietro. Dobbiamo invece farne di nuovi, in avanti.", "id": "535381589813435_1805131686171746"}, {"created_time": "2018-02-10T18:32:19+0000", "message": "Sono molto contento di aver inaugurato il comitato di Liberi e Uguali nella mia città, Palermo, in via della libertà. Qui ho rivisto la mia Sicilia, quella che non abbassa il capo, che non si volta dall’altra parte di fronte ad un’ingiustizia, quella per cui mi sono impegnato e ho lottato tutta una vita.\n\nTornare a casa è sempre una grande emozione. Mi riconcilia con quello strano fastidio che noi siciliani avvertiamo quando ci allontaniamo dall’isola. Questa volta, però, sono tornato in una veste diversa. Da candidato di Liberi e Uguali, ma con l’obiettivo di sempre: la giustizia. Una giustizia più piena, la giustizia sociale che Don Milani ha riassunto bene nella frase «non c'è nulla che sia più ingiusto quanto far parti uguali tra disuguali».", "id": "535381589813435_1803246253026956"}, {"created_time": "2018-02-09T17:58:15+0000", "message": "In campagna elettorale è difficile riuscire a discutere di temi che riguardano davvero la vita delle persone. Fateci caso: quando vengo intervistato in tv, prima di parlare delle proposte ci si concentra su alleanze, vita personale, eccetera, eccetera. Oggi, ad esempio, c’è una notizia che riguarda tutto il Paese e di cui forse non sentirete parlare: 14 milioni di italiani rischiano di rimanere senza medico di base entro cinque anni. Ne ha dato l’allarme il sindacato dei medici, ma noi di Liberi e Uguali ne stiamo parlando da giorni: la sanità pubblica è a rischio. \n\n45 mila tra medici di famiglia e ospedalieri, infatti, andranno in pensione in 5 anni. 80 mila nei prossimi 10 anni. Se non verranno assunti nuovi medici e nuovi operatori il sistema della sanità italiana entrerà in crisi. Si deve cambiare rotta e tornare a fare della salute una priorità politica.\n\nLiberi e Uguali ha un preciso programma per la salute: rafforzare il Servizio Sanitario Nazionale e rendere più sani e sicuri gli ambienti di vita. Il potenziamento della dotazione di personale, soprattutto nei settori più critici, per evitare turni massacranti e lunghe liste di attesa, è già oggi una necessità. Trovate le nostre proposte qui: https://goo.gl/WDN9vr", "id": "535381589813435_1802198399798408"}, {"created_time": "2018-02-09T13:48:28+0000", "message": "L’antifascismo è un valore fondante della Repubblica italiana e della nostra Costituzione. Per questo, il 24 febbraio Liberi e Uguali sarà alla manifestazione organizzata da ANPI per dire - ancora una volta - \"NO AL FASCISMO\".", "id": "535381589813435_1801991596485755"}, {"created_time": "2018-02-09T09:14:01+0000", "message": "Renzi non sa se quello di Macerata sia o meno terrorismo. Che differenza c’è tra un attacco con ordigni esplosivi e chi comincia a sparare all’impazzata per strada? Nessuna. Sparare contro persone inermi è terrorismo puro. Nel caso di Macerata, a sfondo razziale.", "id": "535381589813435_1801774223174159"}, {"created_time": "2018-02-08T14:13:14+0000", "message": "“Pretendo giustizia per mia figlia e non vendetta”. Mi ha detto così Alessandra, la mamma di Pamela Mastropietro. Sono parole coraggiose, che volano sopra l’odio di questi giorni, e che ho portato con me a Macerata.\nDopo l’incontro a Roma con Alessandra sono stato in visita all’ospedale dove sono ricoverati Wilson e Jennifer, due delle sei persone vittime dell’aggressione terroristica, fascista e di stampo razzista di Luca Traini. Ho ritenuto importante esserci per testimoniare la ferma volontà di opporsi alla violenza fascista e razzista. \nQuanto alla scelta di vietare la possibilità di manifestare sabato prossimo a Macerata, dico che è un errore pensare di mettere sullo stesso piano fascismo e antifascismo. L’antifascismo è un valore fondante della Repubblica italiana e della nostra Costituzione e dobbiamo difenderlo in ogni modo.", "id": "535381589813435_1800905249927723"}, {"created_time": "2018-02-06T14:38:53+0000", "message": "La salute non si paga, deve ritornare ad essere un diritto per tutti. \n\n12 milioni di italiani rinunciano alle cure a causa di costi sempre più elevati, di ticket che superano il prezzo delle prestazioni private, di liste d’attesa troppo lunghe, della mancanza di presidi sanitari sul territorio. Bisogna interrompere questa privatizzazione di fatto del sistema sanitario e allineare alla media europea i finanziamenti pubblici alla sanità\n\nLeggi le proposte di Liberi e Uguali: https://goo.gl/WDN9vr", "id": "535381589813435_1798936713457910"}, {"created_time": "2018-02-06T10:41:41+0000", "message": "«La Repubblica tutela la salute come fondamentale diritto dell'individuo e interesse della collettività, e garantisce cure gratuite agli indigenti». Lo dice chiaramente l’articolo 32 della nostra Costituzione, eppure la realtà quotidiana ci dice qualcosa di molto diverso. Noi di Liberi e Uguali pensiamo che la sanità pubblica sia uno dei temi prioritari e ci batteremo per metterla al centro di questa campagna elettorale.", "id": "535381589813435_1798725660145682"}, {"created_time": "2018-02-05T14:43:52+0000", "message": "Nel 2016, 25 mila mamme hanno dovuto lasciare il lavoro per accudire i propri figli.\nSolo il 22% degli italiani ha una laurea. In Germania la percentuale arriva al 47%. \n\nEcco perché, per Liberi e Uguali, l’istruzione gratuita \"dalla culla all'Università\" deve essere un diritto fondamentale per il futuro del nostro Paese.", "id": "535381589813435_1797912516893663"}, {"created_time": "2018-02-04T16:55:00+0000", "message": "In queste settimane di campagna elettorale sto toccando con mano i problemi di un Paese che ha smesso di credere in se stesso, che è sfiduciato. Ma trovo anche persone piene di quell’entusiasmo e quella passione che servono per cambiare le cose.\nPer essere all’altezza delle prossime sfide, però, l’uomo solo al comando non basta. Soprattutto quando è circondato da adulatori, «yes man» e fedelissimi. \n\nDobbiamo tornare a credere nella forza della cooperazione, delle idee di uomini e donne che si uniscono per migliorarsi. Dobbiamo valorizzare coloro che vivono il loro essere di sinistra giorno per giorno, nei posti di lavoro, nelle periferie, nei quartieri disagiati.\n\nAbbiamo poco tempo, incontreremo delle difficoltà. Ma non importa: il 4 marzo è la prima tappa di un impegno che andrà ben oltre. Lavoriamo insieme, in ogni strada e in ogni quartiere, in ogni città, ogni paese, ogni piazza. Dobbiamo usare ogni minuto e ogni energia per parlare ai cittadini delle nostre proposte per cambiare l’Italia.", "id": "535381589813435_1797010656983849"}, {"created_time": "2018-02-04T09:56:34+0000", "message": "Se fomenti il razzismo e il fascismo, qualcuno che spara per strada rischi di trovarlo. E noi siamo contro l'odio, il razzismo e il fascismo, ma anche contro gli irresponsabili che li fomentano.\n\nMacerata è un punto bassissimo e tristissimo della storia di questo Paese: per puro calcolo personale, una parte della classe politica italiana è disposta a gettare benzina sul fuoco della violenza e dell'odio, accettare i violenti nelle proprie liste, ignorare tutte le verità che riguardano dati e realtà dell'immigrazione in questo Paese. La solidarietà di Forza Nuova va oltre ogni limite.\n \nQuanto accaduto ieri deve spaventarci e insieme farci riflettere. Non è possibile minimizzare come gesto di un folle quello che è a tutti gli effetti un atto terroristico a sfondo razziale. Dobbiamo impegnarci tutti per fermare le parole di odio, la propaganda violenta, l'onda razzista e fascista che sta montando nel nostro Paese. Dobbiamo condannare chi specula sulla paura e sull'insicurezza. É qualcosa che va oltre la politica e la campagna elettorale, che si sta insinuando pericolosamente nelle nostre città e che deve trovare in noi un argine basato sui valori della Costituzione e sull'antifascismo. \n\nNon possiamo accettare che si parli di “razza bianca”, di fare pulizia etnica nei quartieri, di espulsioni di massa, di impossibili blocchi navali. Non possiamo tollerare attacchi volgari e violenti contro chi difende i principi di solidarietà e tolleranza.", "id": "535381589813435_1796725937012321"}, {"created_time": "2018-02-03T14:02:16+0000", "message": "Le notizie che arrivano da Macerata mi lasciano attonito e inorridito. \n\nChi - come Salvini - strumentalizza fatti di cronaca e tragedie per scopi elettorali è tra i responsabili di questa spirale di odio e di violenza che dobbiamo fermare al più presto. Odio e violenza che oggi hanno rischiato di trasformarsi in una strage razziale.\n\nIl nostro paese ha già conosciuto il fascismo e le sue leggi razziali. Non possiamo più voltarci dall’altra parte, non possiamo più minimizzare.", "id": "535381589813435_1795929473758634"}, {"created_time": "2018-02-03T08:07:11+0000", "message": "Mentre qualcuno pensa alla “flat tax” e a come regalare soldi ai più ricchi, c’è una tassa odiosa che paghiamo tutti senza accorgercene e che succhia come un vampiro i soldi dei cittadini: è la Mafia TAX. Noi vogliamo abolirla una volta per tutte. La Mafia TAX è quella rendita parassitaria, quel profitto e quelle risorse che la mafia e la criminalità organizzata rubano ai cittadini attraverso la corruzione, i comitati d'affari, gli appalti con le tangenti e le attività di estorsione. C’è solo una soluzione: liberarcene con la legalità. È una battaglia che ho combattuto per tutta una vita e che continuerò a combattere in Liberi e Uguali.", "id": "535381589813435_1795654520452796"}, {"created_time": "2018-02-02T12:48:09+0000", "message": "Oggi un barcone si è rovesciato nel canale di Sicilia. Sembra ci siano decine di morti. Una nuova tragedia del mare, l'ennesimo episodio di una strage di esseri umani alla quale non dobbiamo abituarci. \n\nPrima di oggi, secondo i dati diffusi dall'Organizzazione mondiale per le migrazioni, i morti in mare nel gennaio 2018 erano già 243. 243 vite: un numero quasi identico a quello dello stesso periodo 2017. Le politiche adottate fino a oggi dall'Italia e dall'Europa non funzionano e non evitano i morti.\n\nQuello delle migrazioni è un tema gigantesco ed epocale. Chiudere gli occhi, voltare le spalle o fare demagogia non fermerà i flussi. Non sono riusciti a farlo neppure i governi di centrodestra con la Lega. C'è una questione morale ed etica, come ha ricordato Papa Francesco a Lampedusa: «Preghiamo per avere un cuore che abbracci gli immigrati. Dio ci giudicherà in base a come abbiamo trattato i più bisognosi». E c'è anche una questione di politiche italiane ed europee. Per l'Italia, intanto, cominciamo con l’abolizione della Bossi-Fini, una legge che non ha funzionato.", "id": "535381589813435_1794858807199034"}, {"created_time": "2018-02-01T17:23:05+0000", "message": "Amazon ha brevettato un braccialetto per rendere i ritmi di lavoro più asfissianti e per controllare i suoi dipendenti più di quanto non faccia già. Sembra un film di fantascienza, ma purtroppo non lo è. \n\nUn film che oltretutto ha il sapore della beffa, visto che proprio domani i lavoratori dei magazzini della multinazionale incontreranno i sindacati per discutere di come ridurre i carichi di lavoro. Amazon è all'avanguardia nella ricerca per le nuove tecnologie, ma invece di investire per rendere le condizioni di lavoro più umane, spende soldi per trasformare i lavoratori in automi comandati a distanza. Quegli stessi lavoratori che hanno denunciato più volte di non avere neanche il tempo di andare in bagno. \n\nQuesto brutto film di fantascienza in Italia non vogliamo vederlo!", "id": "535381589813435_1794075323944049"}, {"created_time": "2018-01-31T15:27:37+0000", "message": "Voglio parlarvi di un tema che non troverete sulle prime pagine dei quotidiani ma che per noi è una priorità: i diritti dei lavoratori.\n\nAlla Embraco-Whirlpool quasi 500 lavoratori sono a rischio licenziamento a causa del comportamento irresponsabile della multinazionale. Li ho incontrati qualche giorno fa e ho promesso loro che avrei seguito la vicenda. L’ultima novità dell'azienda è quella di chiedere, a chi sta continuando a lavorare, di \"aumentare i ritmi della produzione\", senza aver detto nulla sul futuro. È un atteggiamento inaccettabile. A loro la mia solidarietà.\n\nQuesto è l'ennesimo caso in cui una multinazionale sceglie di non rispettare gli accordi sindacali e delocalizza all'estero. Dobbiamo fare in modo che gli accordi si rispettino e chiediamo al governo che faccia tutto il possibile affinché l'azienda si presenti con una proposta al tavolo dell'8 febbraio. Al momento, dopo l'annuncio di chiusura dello stabilimento, non c'è nemmeno la possibilità di attivare la cassa integrazione.\n\nIl caso della Whirlpool è una delle tante crepe nel nostro sistema produttivo e la dimostrazione che per creare lavoro stabile non è necessario cambiare le regole con cui si assume e licenzia. I dati Istat di oggi - 112 mila persone inattive in più, calo del tasso di occupazione e aumento esponenziale dei contratti a termine su base annua (+303mila) - sono l'ennesima dimostrazione di quanto diciamo da tempo: all'Italia serve una politica industriale, serve l'intervento pubblico per prendersi cura di un territorio fragile e dotarci di nuove infrastrutture compatibili con l'ambiente, servono le infrastrutture sociali (ospedali, asili), serve investimento in formazione permanente per mantenere i lavoratori al passo con l'innovazione tecnologica.", "id": "535381589813435_1793060267378888"}, {"created_time": "2018-01-30T19:01:00+0000", "message": "Oggi Romano Prodi ha dichiarato che voterà per la “coalizione” guidata dal PD perché, secondo lui, rappresenta l’unico centrosinistra unito.\n\nLo stesso partito che ha messo insieme una finta coalizione che chiede ai bolognesi di votare Casini.\nLo stesso partito che ha composto le liste elettorali cancellando le minoranze interne.\nLo stesso partito che ha imposto otto - otto! - fiducie sulla legge elettorale.\n\nLiberi e Uguali in quel tipo di coalizione non ci può stare.", "id": "535381589813435_1792142380804010"}, {"created_time": "2018-01-28T17:27:58+0000", "message": "Il lavoro mi ha portato a Roma ma il cuore è sempre rimasto a Palermo, dove oggi ho aperto la campagna elettorale per Liberi e Uguali. Voglio dare il mio contributo a partire dalla Sicilia perché liberare le energie oppresse di questa terra significa dare una marcia in più a tutta l’Italia. \n\nIl 4 marzo è un appuntamento cruciale per il nostro Paese: con il voto democratico dei cittadini sceglieremo il nuovo Parlamento, la direzione del nostro futuro. \n\nAbbiamo poco tempo, incontreremo delle difficoltà. Non importa perché il 4 marzo è la prima tappa di un impegno che andrà ben oltre. Lavoriamo insieme, in ogni strada e in ogni quartiere, in ogni città, ogni paese, ogni piazza. Dobbiamo usare ogni minuto e ogni energia per parlare ai cittadini delle nostre proposte per cambiare l’Italia. \n\nIniziamo questo percorso con uno slancio nuovo. Le premesse dello sviluppo e del benessere si racchiudono in due parole: la libertà e l'eguaglianza. Si racchiudono nei valori di noi Liberi e Uguali. E in una parola sola, nella sinistra.", "id": "535381589813435_1789869641031284"}, {"created_time": "2018-01-28T11:51:05+0000", "message": "È successo quello che avevamo previsto: il PD ha cambiato volto. \nSpetta a noi tenere alti i valori della sinistra e del centrosinistra. Altri hanno programmi diversi, si preparano per un futuro di alleanze con la destra. Noi no.", "id": "535381589813435_1789601917724723"}, {"created_time": "2018-01-27T17:30:01+0000", "message": "Con Stefania Rossini dell’Espresso ho ripercorso, in una bella chiacchierata, le tappe più importanti della mia vita: il sogno di fare il magistrato e i duri anni del maxiprocesso ma anche l’importanza della mia famiglia, i miei hobby e le idee che mi hanno spinto ad impegnarmi con Liberi e Uguali.", "id": "535381589813435_1788690437815871"}, {"created_time": "2018-01-27T07:50:00+0000", "message": "Solo un attimo. Ne basta uno per percepire l’enormità dilaniante dell’orrore di Auschwitz, ciò che è stato. Privare altri esseri umani di tutto, anche del proprio nome, in ragione di una presunta superiorità razziale; ridurli a rifiuti da smaltire, considerarli pezzi di un’industria della morte. Ucciderli ben prima di averlo fatto veramente.\n\nLa Shoah è rimasta tatuata sulla pelle di chi sopravvisse ai campi di sterminio e su quella di un’Europa che non deve e non può dimenticare. Il male bisogna saperlo riconoscere in tempo per poterlo combattere. Voltare le spalle alla storia significa non comprendere il presente ed essere incapaci di progettare un futuro migliore. Ragazzi, soprattutto voi, fate tesoro di ciò che è stato: leggete, approfondite, ascoltate i pochi che possono ancora raccontare quell’epoca buia con la loro voce. Imparerete che mai, mai, dobbiamo cedere all’odio, al razzismo e all’intolleranza. Mai più.", "id": "535381589813435_1788235957861319"}, {"created_time": "2018-01-25T21:13:34+0000", "message": "Non ho parole per descrivere il disgusto provato nel vedere le immagini di Busto Arsizio. Un fantoccio raffigurante Laura Boldrini da bruciare in piazza. Chi brucia fantocci ricorda chi bruciava i libri e il motivo per cui lo faceva. La mia solidarietà a Laura", "id": "535381589813435_1786661764685405"}, {"created_time": "2018-01-25T07:00:27+0000", "message": "2 anni fa, in Egitto, veniva ucciso Giulio Regeni. Aveva 28 anni, era un brillante ricercatore impegnato su temi complicati come quello del lavoro, dei sindacati, dello sfruttamento.\n\nLa brutalità e la violenza che ha subito, le ombre su ciò che è accaduto, la giustizia negata, la verità nascosta: elementi che rendono questo giorno ancora più triste. Ricordo l’incontro con Paola e Claudio, i suoi genitori: la loro compostezza, il loro dolore, che è quello di un Paese intero. Noi non dimentichiamo. Vogliamo verità e giustizia per Giulio.\n\n(ph. Amnesty International - Italia)", "id": "535381589813435_1785582481460000"}, {"created_time": "2018-01-23T08:36:14+0000", "message": "Con i vaccini si salvano milioni di persone. Chi afferma il contrario dice pericolosissime falsità. Negli ultimi anni - complice una drammatica e strumentale disinformazione - tantissimi non hanno più vaccinato i propri bambini e la soglia di sicurezza è scesa pesantemente sotto la linea di guardia. Su certi temi, il “fai da te” offerto dal web, è molto pericoloso. \n\nCi sono due strade per tornare oltre la soglia di sicurezza del 95% di vaccinati, la cosiddetta “immunità di gregge” che garantisce protezione anche a chi non può essere vaccinato. Nel caso del morbillo l’Italia, con quasi 5000 casi nel 2017, rischia di far fallire lo sforzo europeo di eradicare totalmente la malattia. Risultato già raggiunto da molti Paesi. \n\nLa prima strada è quella dell’informazione capillare ed efficace, che porta ad una scelta volontaria consapevole e responsabile. Sarebbe la più auspicabile ma non garantisce risultati nel breve periodo. \n\nQuando questa via non produca gli effetti attesi, come è evidente sia successo nel nostro Paese, penso sia giusto adottare misure più drastiche e, personalmente, ritengo necessario mantenere l’obbligatorietà dei vaccini - affiancata da una costante e trasparente informazione sulla vaccinovigilanza - fino a quando non raggiungeremo la giusta soglia di sicurezza per tutti. Solo in quel momento e puntando su informazione e consapevolezza si potrà, eventualmente rivedere l’obbligo per alcuni specifici vaccini. Ma fino a quel momento la protezione dei nostri figli, e di quelli degli altri, deve essere il nostro faro nelle scelte da compiere.", "id": "535381589813435_1783892201629028"}, {"created_time": "2018-01-22T14:35:35+0000", "message": "Lotteremo «per i molti, non per i pochi». Se abbiamo scelto queste parole per riassumere il nostro impegno con Liberi e Uguali è perché molti vivono alle soglie della povertà, costretti a rinunciare alle adeguate cure mediche. Molti chiudono attività che mantengono decine di famiglie. Molti non possono proseguire gli studi e si barcamenano tra contratti senza tutele e lavori pagati a cottimo. \n\nNon sono slogan, sono fatti confermati oggi dal rapporto pubblicato da Oxfam. Su 28 Paesi dell’Unione europea, infatti, L’Italia è al ventesimo posto per livello di disuguaglianza. A metà 2017, il 20% più ricco degli italiani deteneva oltre il 66% della ricchezza nazionale. La quota di ricchezza dell'1% più ricco degli italiani supera di 240 volte quella del 20% più povero della popolazione. In dieci anni il 10% più povero ha visto diminuire il suo reddito del 28%. Quasi un terzo! \n\nQuando diciamo che serve un piano straordinario per aumentare i posti disponibili negli asili nido, chiediamo investimenti nella scuola e l’abolizione delle tasse universitarie, allora abbiamo ragione: questi sono gli strumenti per rimettere in moto l’ascensore sociale.\n\nOxfam sostiene che per ridurre le disuguaglianze occorre far pagare alle multinazionali e ai più ricchi le tasse in maniera adeguata, aumentare la spesa pubblica in welfare, ridurre gli stipendi e i bonus dei manager, proteggere i diritti dei lavoratori. È anche su queste idee che si basa il nostro programma e per mettere in pratica queste idee necessarie per il Paese noi ci siamo e ci saremo.", "id": "535381589813435_1783063695045212"}, {"created_time": "2018-01-20T11:33:25+0000", "message": "Ancora un caso di violenza generato da una baby gang, questa volta a Milano. È un problema serio, su cui tutti noi abbiamo il dovere di riflettere. È una questione di cultura preventiva, ma anche di impegno corale, e l’educazione è il tema centrale da cui partire.\n\nSappiamo che oggi in Italia almeno 14 ragazzi su 100 lasciano la scuola prima di finirla. Impegnare i ragazzi nelle attività scolastiche può essere la chiave giusta per salvarli dalla tentazione dell’illegalità. Anche per questo noi di Liberi e Uguali vogliamo che ogni ragazza e ogni ragazzo siano messi nelle condizioni di studiare, dalla culla alla laurea, e di impiegare al meglio il proprio tempo anche quando non sono a scuola. Solo pochi giorni fa ho visitato una palestra a Marcianise in cui attraverso la boxe i ragazzi imparano il valore delle regole e non rischiano di lasciarsi attrarre dalle false promesse della criminalità. Pensate al valore di questo luogo in una terra in cui la camorra la fa da padrona e pensate al valore di tutte quelle associazioni che accompagnano il percorso di crescita dei nostri giovani e sanno dare loro occasioni per costruirsi un futuro migliore. \n\nCiascuno di noi può fare molto. Dobbiamo investire di più sull’educazione dei nostri ragazzi e delle nostre ragazze e dobbiamo sempre di più dare loro esempi positivi di legalità perché l’abbandono della scuola e il crimine non siano più un'opzione nelle loro vite.", "id": "535381589813435_1780645188620396"}, {"created_time": "2018-01-19T11:36:17+0000", "message": "Siamo ad un punto tale in cui non ci si può più illudere. L’indignazione è diffusa in tutto il Paese, le famiglie appartenenti alla classe media si sono impoverite, chi era povero ha visto peggiorare la propria situazione. Abbiamo bisogno di un vero radicale cambiamento. L’Italia deve ripartire aiutando chi è rimasto indietro.", "id": "535381589813435_1779403052077943"}, {"created_time": "2018-01-18T11:47:46+0000", "message": "Ieri, nella provincia di Caserta ho incontrato molte persone, lavoratori di aziende in crisi, una palestra di pugilato che da Marcianise ha portato i suoi atleti sul tetto del mondo, associazioni impegnate nella tutela del territorio. E poi, verso sera, sono stato nella casa di Don Diana, a Casal di Principe. Lì difficoltà e speranze hanno un sapore particolare. È stata una giornata che mi ha dato un’ulteriore ragione per impegnarmi per il nostro Paese.\n\nDavanti a certe storie, come quella di Don Peppe Diana e di Don Pino Puglisi, c’è solo da inchinarsi. Entrambi furono uccisi dalla criminalità organizzata per il loro impegno per la legalità. I loro insegnamenti hanno messo radici e - nonostante le difficoltà - hanno dato futuro e speranza a tante persone. Ci vogliono coraggio, pazienza e una grande generosità per cambiare le cose: loro ci sono riusciti portando la luce dove c’era il buio. Bisogna prendere persone come loro ad esempio, far nostre le loro storie, far valicare a questi piccoli grandi miracoli i confini dei luoghi dove si realizzano.\n\nQuesto pensiero ha guidato il mio lavoro di magistrato e, coerentemente, continua ad essere al centro del mio impegno in politica. Non potrebbe essere altrimenti.", "id": "535381589813435_1778367868848128"}, {"created_time": "2018-01-17T13:40:17+0000", "message": "“Aprire il Parlamento come una scatoletta di tonno”, “ruspa”, “rottamazione”: sono tutte espressioni sentite in questi anni che non portano da nessuna parte e che hanno incattivito il Paese. Il cambiamento di cui abbiamo bisogno non deve e non può avvenire così. Sono sempre stato un uomo delle istituzioni: continuo a credere in una politica in grado di cambiare le cose senza distruggere tutto. Protestare non basta: occorre fare proposte che le istituzioni possano attuare.  Liberi e Uguali è una forza politica completamente nuova che vuole cambiare le cose e vuole farlo con un percorso serio e credibile.", "id": "535381589813435_1777377448947170"}, {"created_time": "2018-01-16T09:29:39+0000", "message": "Le campagne elettorali rimettono in gioco le energie e la passione politica. Danno una grande occasione di dialogo: ciascuno ha l'opportunità di esprimere la propria visione sul futuro dell'Italia e di confrontarsi anche con chi la pensa diversamente. Tutti - insieme - partecipiamo a costruire il nostro domani.\n\nIn questi anni ho usato il mio sito internet - pietrograsso.org - per farvi conoscere, giorno per giorno, le mie attività come presidente. Da oggi il sito cambia volto: vorrei poter usare questo strumento anche per rimanere in contatto con voi ben oltre il giorno delle elezioni perché il nostro vero lavoro comincia il 5 marzo. Non si finisce mai di imparare e mi piacerebbe poter ascoltare le vostre esperienze, i vostri suggerimenti e magari organizzare delle occasioni per conoscerci di persona. A presto!", "id": "535381589813435_1776205405731041"}, {"created_time": "2018-01-14T10:00:22+0000", "message": "Sono felice che si stia parlando finalmente di università. È un tema importante: è il futuro dei giovani e quello del nostro Paese. Voglio ringraziare tutti coloro che stanno partecipando al dibattito nelle trasmissioni tv, in rete, nelle aule universitarie, in famiglia. Tutti insieme, anche con opinioni diverse, con l’obiettivo di immaginare il nostro domani.\n\nConoscete già la mia posizione: sono favorevole all’abolizione delle tasse universitarie. Per tutte le fasce di reddito, perché non basta esentare dal pagamento le famiglie con Isee inferiore a 15 mila euro. Pensate ad una famiglia con reddito medio e con due figli da mandare all’università, magari anche fuori sede perché residenti lontano dalle città. Pensate che la retta universitaria sia una spesa sostenibile? Io credo di no.", "id": "535381589813435_1774251595926422"}, {"created_time": "2018-01-12T11:13:39+0000", "message": "Oggi sono stato contestato da alcune persone mentre ero con i lavoratori dell’Ideal-Standard sotto al Ministero. Spesso vi mostrano le immagini quando le contestazioni vengono fatte agli avversari. Ho promesso di dire la verità, per questo voglio pubblicarle io, spiegandole.\n\nMi hanno urlato “vattene, vergognati!”. Li capisco, anche io lo avrei fatto. Quando rischi di perdere il lavoro e temi per il futuro della tua famiglia, non ti importa di nulla. E non fai distinzioni. In un primo momento non è servito neanche dirgli che noi abbiamo una proposta completamente diversa per i lavoratori e una visione alternativa del Paese.\n\nL’insicurezza e la delusione comportano questo. Se si gioca con rabbia  e paura, come chi parla da anni di ruspe e apriscatole per dividerci, succede questo. E a perdere non è Pietro Grasso, ma tutti noi. Dobbiamo prendere per mano questa Italia confusa e arrabbiata, tradita e abbandonata. È una Italia, comprensibilmente, sull’orlo della crisi di nervi. Dobbiamo farlo ora, riportare alla normalità un Paese che sembra stato messo in una centrifuga.\n\nPer questo, anche se è difficile, ho scelto di impegnarmi in Liberi e Uguali. Per ridare credibilità alla politica, per rimettere al centro la dignità delle persone. Basta con promesse assurde, basta con prese in giro, basta con questa dissennata scelta di usare la paura dei cittadini e la vita delle persone per qualche voto in più.\n\nAlla fine  io e i lavoratori ci siamo spiegati: con calma, pazienza e disponibilità reciproca. Ci siamo abbracciati perché non siamo l’uno contro l’altro, siamo dalla stessa parte. Hanno ricordato che quando giorni fa li avevo incontrati a Roccasecca mi avevano chiesto di rivederci sotto al Ministero. La credibilità è cosa rara in politica e io sono un uomo di parola. Stamattina ero con loro: ho preso l’impegno di non abbandonarli, me lo hanno ripetuto oggi. Non lo farò, non lo faremo.", "id": "535381589813435_1772232752794973"}]