[{"created_time": "2018-06-04T10:03:42+0000", "message": "ARISTOCRAZIA FINANZIARIA. \nGünther Oettinger è un esponente del Partito Popolare Europeo. Dal 1º gennaio 2017 Commissario europeo per il bilancio e le risorse umane nella Commissione Juncker. Ed è anche il politico tedesco che, in un momento di verità incontestabile, ha dichiarato: \"I mercati insegneranno agli italiani a votare nella maniera giusta.\" Dopodichè, viste le ricollocazioni e sentite le dichiarazioni, posso affermare, senza tema di smentita, che praticamente ha rivinto l'antidemocratica aristocrazia finanziaria. Pertanto ai governi Monti-Letta-Renzi-Gentiloni va aggiunto il governo Conte. \nSalvis iuribus \nMauro Adriani", "id": "525015217841196_646160702393313"}, {"story": "Michele Borgia added a new photo to Potere al Popolo's timeline.", "id": "525015217841196_646149152394468", "created_time": "2018-06-04T09:23:47+0000"}, {"created_time": "2018-06-04T03:05:47+0000", "message": "Vorrei lanciare una proposta per il raduno di Luglio. Prendere contatti con il comune di Riace per organizzarlo sul loro territorio. Sarebbe, a mio avviso, un modo per significare la solidarietà al suo sindaco dopo le parole del neo ministro Salvini, aiutare le casse comunali e porre l'attenzione su un progetto che potrebbe/dovrebbe essere sviluppato anche in altri comuni con situazioni simili a questo.", "id": "525015217841196_646043019071748"}, {"created_time": "2018-06-03T18:03:41+0000", "message": "CI SONO......", "id": "525015217841196_645872305755486"}, {"created_time": "2018-06-03T17:00:02+0000", "message": "\"Di fronte a questo governo, a un Ministro degli Interni di fronte a cui Scelba e Cossiga sembrano quasi dei 'sovversivi', noi siamo pronti. \nPerchè quello che si sta prefigurando non è un governo che dà più sicurezza, ma un governo che dà più insicurezza fondato sul sentimento della paura\".\n\nLuigi de Magistris alla 4a Assemblea nazionale di Potere al Popolo!", "id": "525015217841196_643287209347329"}, {"created_time": "2018-06-03T15:50:15+0000", "message": "Ho ordinato \"L'esperimento\" di Jacopo Iacobini. Vi lascio la presentazione di Amazon:\n\"A questo esperimento Casaleggio lavorava fin dalla fine degli anni Novanta, quando - amministratore di Webegg - cominciò a testare nei forum intranet dell'azienda i meccanismi di formazione e produzione del consenso attraverso le reti. Ma quello era solo l'inizio. L'esperimento si sviluppa attorno a un nocciolo: propaganda, propaganda, propaganda. Sociale, pianificata, centralizzata, virale. Testi e scaletta dei Vday (gli eventi che rappresentano di fatto l'antecedente storico del Movimento) sono già coordinati da due dipendenti della Casaleggio. Grillo è l'innesco per far evolvere l'esperimento a un livello superiore: è il frontman, l'uomo del consenso elettorale che può coagulare e incarnare un sentimento di rivolta contro il sistema, ormai fortissimo nella società. In questa prima stagione il Movimento predica alcune cose con integralismo militare: il rifiuto assoluto di comparire nella tv italiana, la promessa di dimezzare lo stipendio ai suoi futuri politici e di vivere secondo uno stile di vita francescano, la posizione contro l'euro e lo scetticismo verso l'Unione europea. Al contrario, promette la democrazia attraverso Internet ed esalta la meritocrazia, denunciando la piaga dei tanti ragazzi italiani costretti a cercare fortuna all'estero. Per ognuno di questi cavalli di battaglia emergerà lo scollamento tra come il Movimento si è proposto inizialmente a elettori e attivisti e quel che realmente ha fatto sino a oggi.\"\nDovrebbe essere letto da ogni cittadino.....", "id": "525015217841196_645810919094958"}, {"created_time": "2018-06-03T15:01:05+0000", "message": "il Sol dell'Avvenire ?\nUn Buco Nero !", "id": "525015217841196_645789279097122"}, {"created_time": "2018-06-03T14:00:01+0000", "message": "Potere al Popolo è questo.\nLavoro, istruzione, sanità, democrazia, pace, cooperazione e rispetto: per tutte e tutti. \nSe nessuno si fa carico di queste istanze, che aspettiamo a farlo noi?\n\ncontribuite al dibattito sul programma su http://forum.poterealpopolo.org", "id": "525015217841196_645757802433603"}, {"created_time": "2018-06-03T12:30:06+0000", "message": "..ecco, così andava anche per i nostri in sud america, nel new yersey, con sacco e vanzetti. Ora fate i razzisti, merde..", "id": "525015217841196_645724332436950"}, {"created_time": "2018-06-03T10:51:42+0000", "message": "Hanno ammazzato uno di noi.\nUn bracciante, uno che si spezzava la schiena nei campi, sotto il sole, senza diritti.\nHanno ammazzato un lavoratore.\nUno giovane, nemmeno 30 anni, tutta la vita davanti.\nNon ve lo diranno.\nVi diranno che hanno sparato a un nero che rubava, per legittima difesa.\n\nE invece Soumaila stava cercando, forse, lamiere per costruirsi una baracca in cui vivere nelle poche ore di stacco dal lavoro, in una fabbrica abbandonata, dismessa.\nQualcuno si è divertito a fare il cecchino, non perchè si sentiva in pericolo, ma perchè si divertiva così. Sparandogli dalla distanza di 60 metri - altro che pericolo! - e alle spalle, mirando alla testa, ammazzando lui, ferendone altri due.\n\nQualcuno dirà: perchè prendere pezzi di metallo da un capannone vuoto? Perchè i lavoratori dei campi di Gioia Tauro vivono nella tendopoli di san Ferdinando, in 4000. I padroni dei campi li scelgono come fossero al supermarket e li fanno lavorare come schiavi, arricchendosi enormemente.\nDiciamo noi: il problema non è cercare lamiere per costruirsi un riparo, il problema è essere costretti a vivere in un riparo fatto di lastroni d'alluminio per guadagnare il pane.\n\nHanno ammazzato un giovane maliano, un lavoratore, uno che stava sempre in prima fila per i diritti con l' Unione Sindacale Di Base.\nDomani nella piana è sciopero.\nTutti i suoi fratelli si fermeranno. Qualcuno la chiama \"pacchia\", tipo il nuovo ministro degli interni e vicepremier salvini.\nE' una guerra ai poveri, una guerra che fa morti, non figurata. E nessuno può voltarsi dall'altra parte.\n\nSosteniamo lo sciopero di domani, sosteniamo il dolore e la rabbia dei fratelli e delle sorelle di Soumaila.\nNon avremo tregua finchè non accada mai più.\n\nIL COMUNICATO DELL'USB: https://goo.gl/4hvJ5J", "id": "525015217841196_645691372440246"}, {"created_time": "2018-06-03T09:29:16+0000", "message": "http://www.repubblica.it/cronaca/2018/06/03/news/colpi_di_fucile_in_calabria_contro_migranti_un_morto_e_due_feriti-198023690/?ref=RHPPLF-BH-I0-C8-P1-S1.8-T1", "id": "525015217841196_645656002443783"}, {"created_time": "2018-06-03T08:58:42+0000", "message": "\"LA FRASE DISUMANA E INFAME DELL'INDEGNO MINISTRO SALVINI\n \n\"Per i clandestini è finita la pacchia\". Così ha detto il neo ministro di polizia Matteo Salvini. Cioè la condizione di chi dorme nelle stazioni o in case fatiscenti, raccoglie i pomodori per i caporali, viene sfruttato e depredato in tutti i modi dalla parte peggiore e malavitosa degli italiani, sarebbe un godimento. \nQui non è in discussione la politica verso i migranti, qui è in discussione l'umanità. Se uno afferma che i clandestini vivono nella pacchia, naturalmente per farli odiare dai tanti  italiani che nella pacchia non vivono, è un mascalzone che sa di esserlo. Quella di clandestino, tra tutte  le condizioni dei migranti è la più terribile. Per lo stato il clandestino non esiste,  è una persona che non dovrebbe esserci e quindi non ha diritti sociali. Viceversa per lo sfruttatore, alla fine della catena sempre italiano, il clandestino è lo schiavo perfetto, perché dipende da lui per continuare a vivere. Prendersela con i clandestini, non con la clandestinità sia chiaro, è come perseguitare gli schiavi invece che combattere la schiavitù. Esattamente quello che vuole fare Salvini. \nIl disprezzo per i poveri, anzi il dileggio e il rancore verso di loro,  che vivrebbero nella pacchia mentre gli altri sgobbano, è la quintessenza del razzismo sociale di oggi. La frase di Salvini è infame e disumana, indegna per una persona civile, scandalosa per un politico, terribile per un ministro di polizia. \nSarebbe stata ben motivata una obiezione di Mattarella sul ruolo di ministro degli interni per una persona che manifesti idee come quelle di Salvini. Invece, come sappiamo,  il presidente della Repubblica è stato attento ai rapporti dei suoi ministri con la UE, non a quelli con la civiltà. \nSalvini è diventato ministro della Repubblica solo perché prima di lui i governi dell'austerità hanno distrutto quella solidarietà umana che lui ora si vanta di non possedere.\"\n\nGiorgio Cremaschi, Potere al Popolo", "id": "525015217841196_645641179111932"}, {"created_time": "2018-06-02T20:30:01+0000", "message": "il 2 giugno 1981 moriva Rino Gaetano. Aveva cantato la storia d'Italia come nessuno.\n\n\"Aida, la Costituente, la democrazia...\ne chi ce l'ha?\"", "id": "525015217841196_645107892498594"}, {"created_time": "2018-06-02T18:30:16+0000", "message": "SABATO 16 GIUGNO TUTTI IN PIAZZA!\n\nSabato 16 Giugno le strade di Roma saranno attraversate da una grande corteo, promosso dall' Unione Sindacale Di Base, composto da lavoratori, disoccupati, studenti, immigrati, occupanti case e da tutti coloro che fanno parte di quella ampia fetta di paese che non si lascia coinvolgere dalla strumentale guerra tra poveri e che ha subito in tutti questi anni le scelte finanziarie e i diktat che hanno spinto sempre gli stessi a una vita di rinunce e sacrifici! \n\nSarà un momento importantissimo, una giornata di lotta e di rivendicazioni reali e concrete, ma anche la prima tappa di quella resistenza e di quell'opposizione che dobbiamo costruire con grande determinazione contro uno dei governi più reazionari che questo paese abbia visto negli ultimi decenni! \n\nNOI CI SIAMO E NON ABBIAMO PAURA!", "id": "525015217841196_645282949147755"}, {"created_time": "2018-06-02T16:00:00+0000", "message": "C'è un'Italia che non viene raccontata, che resiste, diffonde umanità e cooperazione, fa informazione seria, si incontra per discutere, per migliorare un quartiere abbandonato, per opporsi a un'opera inutile. E siamo orgogliosi porti la bandiera di Potere al Popolo! DA QUI A 7 GIORNI 22 INIZIATIVE, PARTECIPA!\n\nVARESE: 2 giugno\nhttps://www.facebook.com/events/254384715136421/\n\nVOLLA: 2 giugno\nhttps://www.facebook.com/events/367362710452602/\n\nROMA: 2 giugno\nhttps://www.facebook.com/events/245237496220975/\n\nOLBIA: 2 giugno\nhttps://www.facebook.com/events/1656415034478595/\n\nPAVIA: 3 giugno\nhttps://www.facebook.com/events/171123723570775/\n\nAOSTA: 3 giugno\nhttps://www.facebook.com/events/250168778877404/\n\nEMPOLI: 3 giugno\nhttps://www.facebook.com/events/1979341712141055/\n\nRAVENNA: 4 giugno\nhttps://www.facebook.com/events/363838290689665/\n\nLECCE: 4 giugno\nhttps://www.facebook.com/events/956784987817755/\n\nPISTOIA: 4 giugno\nhttps://www.facebook.com/events/1836125770026142/\n\nPONTEDERA: 4 giugno\nhttps://www.facebook.com/events/178926182773299/\n\nMARANO: 5 giugno\nhttps://www.facebook.com/events/586782328361608/\n\nGINEVRA: 5 giugno\nhttps://www.facebook.com/events/2097655693815728/\n\nASTI: 5 giugno\nhttps://www.facebook.com/events/183214802511363/\n\nSIENA: 6 giugno\nhttps://www.facebook.com/events/247816695767986/\n\nVENEZIA: 6 giugno\nhttps://www.facebook.com/events/1717081045046755/\n\nBRUXELLES: 6 giugno\nhttps://www.facebook.com/events/2195794304041946/\n\nBERNA 7 giugno\nhttps://www.facebook.com/events/171136343556951/ \n\nBOLOGNA: 8 giugno\nhttps://www.facebook.com/events/2038678493038031/\n\nVICENZA: 8 giugno\nhttps://www.facebook.com/events/1486147448157208/\n\nMILANO: 8 giugno\nhttps://www.facebook.com/events/763235624065423/\n\nLONDRA: 9 giugno\nhttps://www.facebook.com/events/1564391763673684/", "id": "525015217841196_645103795832337"}, {"created_time": "2018-06-02T14:31:12+0000", "message": "Vincono come sempre,  gli incantatori di serpenti \n\n☭ 😁 ☭ 😏 ☭  😎", "id": "525015217841196_645214715821245"}, {"created_time": "2018-06-02T13:46:24+0000", "message": "DOVE SONO LE DONNE NEL GOVERNO DEL CAMBIAMENTO?\n\nQualche settimana fa fece discutere un nostro post che evidenziava come al \"tavolo che conta\" fra i 5 Stelle e la Lega ci fosse solo una donna su 13. \nNon a caso il contratto che poi è venuto fuori da quel tavolo ignorava completamente la \"questione di genere\", scottante nel nostro paese.\nIeri infine si è insediato il governo 5 stelle - Lega. Su 19 membri dell'esecutivo, solo 5 sono donne, un quarto. Tre su cinque senza portafoglio. \nIl governo del cambiamento, e questo non lo dice ancora nessuno, è un netto passo indietro almeno sul piano della rappresentanza di genere: peggio del governo Renzi e di quello Gentiloni... e non era facile!\n\nMa vogliamo andare più a fondo. Indoviniamo giá l'obiezione che fanno molti (non a caso quasi sempre maschi): il fatto che non ci siano donne non vuol dire che questo governo non farà gli interessi delle donne! \n\nBe' premesso che da che mondo è mondo è soltanto il protagonismo diretto dei soggetti oppressi che fa sì che le relazioni di potere cambino e che le donne non possono delegare agli uomini la soluzione ai loro problemi, qui non è solo una questione di rappresentanza ma di sostanza.\n\n Lega e Movimento 5 Stelle fanno sparire il Ministero sulle Pari Opportunità. In un paese in cui una donna muore ogni 60 ore per mano di un compagno, di un fidanzato, di un marito, nel paese in cui a parità di lavoro le donne guadagnano il 12% in meno dei colleghi uomini, il gender gap, la discriminazione di genere, non è un problema per i neogovernanti d'Italia?\n\nStrana la vita: neppure 4 anni fa, era proprio una delegata 5 stelle a battagliare contro Renzi perchè le Pari Opportunità non fossero solo una delega nelle mani del premier ma avessero un ministero apposito. Trovate la storia qui https://www.ilfattoquotidiano.it/…/pari-opportunit…/1073862/). \n\nDicevamo, per Lega e 5 stelle non c'è bisogno di un ministero alle Pari Opportunità. Molto meglio sostituirlo con il ministero alla Famiglia e alla Disabilità. Non solo la questione di genere in sé sparisce, ma viene coperta da un leghista, omofobo, antiabortista, che riesce a pensare alla componente femminile sono come orpello della sacra famiglia. Il neoministro vorrebbe abolire la 194, vorrebbe abolire le unioni civili, e se ne va in giro sostenendo che \"la lotta per i matrimoni gay e la teoria del gender nelle scuole da un lato, l'immigrazione dall'altro (...) minano a cancellare il nostro popolo\". Robe tipo l'aborto è la prima causa di femminicidio.\nVorrebbe probabilmente che le donne si limitassero a sfornare figli e paste al forno.\n\nMa il problema non è solo lui, è l'intera visione dell'alleanza gialloverde sulla questione.\nNell'intero contratto di governo non c'è uno spazio specifico, fosse pure solo mezza pagina, dedicata al tema. Pene più severe per gli stupri, c'è scritto, a un certo punto. \nNon una parola sulla discriminazione salariale, sugli asili nido pubblici, su piani antiviolenza, sulle case delle donne, sulla prevenzione, sull'investimento pedagogico e educativo per tirare su una società nuova e che si lasci alle spalle il sessismo.\nA cercare bene si trovano gli sgravi alle imprese  che \"MANTENGONO AL LAVORO LE MADRI DOPO LA NASCITA DEI FIGLI\", che in un paese normale dovrebbe essere l'ovvietà, non una scusa per regalare soldi alle imprese. La priorità è rimettere la ricchezza e la possibilità di essere autonome nelle tasche delle lavoratrici, o dei lavoratori.\n\nOvviamente anche qui, nel contratto, le donne rientrano nella sezione \"famiglia\". Lo sanno gli esperti leghisti e grillini che ci sono donne che consapevolemente posso decidere di non voler figli? Di non voler famiglia così come la s'intende lì, che sentono di poter essere madri o sorelle ma anche tanto altro? \n\nVedete che non era solo una questione di rappresentanza simbolica? Nella storia è accaduto spesso così: un piano politico regressivo sui diritti civili serve a tenere ulteriormente le donne in posizione subordinata, di dipendenza economica, a bloccare le istanze materiali e far sì che il \"welfare familiare\", il lavoro di cura, diventi una pezza al taglio dei servizi. E che questo debba ricadere sulle donne.\n\nD'altronde se la prima cosa che vuoi fare è la flat tax, che farà sì che asili, servizi etc saranno meno finanziati, ti serve un discorso ideologico che faccia sì che le donne accettino il loro ruolo di casalinghe, e di addette alla cura...\n\nIl 2 giugno 1946, per la prima volta, le donne italiane esercitarono il diritto di voto.  La lotta non è finita. \nSalvini e Di Maio, le donne di questo paese sono pronte a dare battaglia!\n\nhttps://www.huffingtonpost.it/2018/03/20/una-donna-uccisa-ogni-60-ore-18-vittime-dallinizio-dellanno_a_23390216/\n\nhttps://www.istat.it/it/files//2017/10/A-Audizione-parit%C3%A0-di-genere-25-ottobre_definitivo.pdf\n\nhttp://www.repubblica.it/economia/2017/09/03/news/gender_gap_jobpricing-174357928/", "id": "525015217841196_645196019156448"}, {"story": "Osvaldo Edera shared a video to Potere al Popolo's timeline.", "message": "https://www.facebook.com/poterealpopoloseletanagroevallodidiano/videos/1847002822032481/", "id": "525015217841196_645168109159239", "created_time": "2018-06-02T12:49:55+0000"}, {"created_time": "2018-06-02T12:33:41+0000", "message": "Trascrivo un mio commento rivolto ad amiche che in questo momento così torbido e limaccioso mi sono apparse disorientate...<Care amiche xxxxxx e yyyyyy,  Io sostengo nei miei limiti Potere al popolo, di cui sarei una militante attiva se avessi un paio di decenni in meno e un po' di salute in più. Pap pratica un antifascismo reale, quotidiano, militante, non limitandosi alla promozione di e alla presenza nelle manifestazioni!, ma attraverso pratiche quotidiane di mutualismo e di solidarietà attiva, che puntano a ricostruire una fitta trama di legami, grazie ai quali sono sempre di più le persone che ce la fanno a \"restare umane\". Creano servizi sui territori; occupano edifici abbandonati e li riattano per i senzatetto, 'nessuno escluso'; aprono sportelli di informazione sulle questioni del lavoro, denunciano lo sfruttamento e il lavoro nero, sostengono, anche per quanto attiene alle procedure burocratiche e a quelle legali, i precari, i disoccupati, gli sfruttati nell'impegno a costruirsi una vita dignitosa, a ottenere il Rei, a rendere stabile e visibile il lavoro; attuano iniziative per la salute, fornendo servizi concreti e agevolando la fruizione di quelli esistenti sul territorio. Promuovono l'integrazione dei migranti, sostenendoli nei tortuosi e cavillosi procedimenti giuridici, nei rapporti con le istituzioni, nell'apprendimento della lingua e nelle necessità materiali del vivere. Fanno cultura, teatro, cinema, promozione di arte e letteratura, musica, ballo, attività sportive....tutte cose che mentre nutrono lo spirito implicano un'intensa socializzazione. Andate a controllare sul sito dell'Ex OPG Occupato - Je so' pazzo. Sono tutte cose alle quali con tutto il cuore darei una mano, se l'età e le condizioni di salute me lo consentissero. Mi limito a pubblicarne testi significativi su FB e a commentarli.", "id": "525015217841196_645161779159872"}, {"created_time": "2018-06-02T11:15:00+0000", "message": "Qui trovate le discussioni e le linee emerse dalla due giorni nazionale di Potere al Popolo, in particolare dai tavoli di lavoro del sabato.\nPiù di 300 persone hanno preso parola su scuola, sanità, lavoro, welfare, unione europea, guerre, immigrazione, giustizia e carceri, ambiente e modelli di sviluppo.\nMa anche su come costruire Potere al Popolo, che organizzazione darci, quali strumenti per le attività di mutualismo e per le Case Del Popolo, come comunicare e come crescere! \nA breve partiremo con campagna di adesioni e piattaforma.\nFateci sapere che ne pensate!", "id": "525015217841196_645114662497917"}, {"story": "Pino Grasso shared a live video to Potere al Popolo's timeline.", "message": "https://www.facebook.com/RadioStar2000official/videos/819166938288507/", "id": "525015217841196_645116532497730", "created_time": "2018-06-02T10:31:35+0000"}, {"created_time": "2018-06-02T08:51:19+0000", "message": "Dal fare la festa della Repubblica al fare la festa alla Repubblica è un attimo.", "id": "525015217841196_645087165834000"}, {"created_time": "2018-06-02T08:49:36+0000", "message": "Dal fare la festa della Repubblica al fare la festa alla Repubblica è un attimo.", "id": "525015217841196_645086795834037"}, {"story": "Raffaele Argenta added a new photo to Potere al Popolo's timeline.", "id": "525015217841196_645082502501133", "created_time": "2018-06-02T08:34:43+0000"}, {"created_time": "2018-06-02T04:21:22+0000", "message": "https://www.viviroma.tv/attualita/politica/potere-al-popolo-no-al-pentagono-nel-parco-di-centocelle/", "id": "525015217841196_645008712508512"}, {"created_time": "2018-06-01T20:00:00+0000", "message": "è stata una lunga giornata.\nincredibile come tutte le differenze politiche, di visione, di linguaggio, si siano appianate dietro un posto nella squadra di governo e un \"contratto\" zeppo di elementi in continuità con la vecchia politica...\n\nper non dimenticare che un'alternativa c'è, fatta di coerenza e impegno quotidiano: si chiama Potere al Popolo!", "id": "525015217841196_644772795865437"}, {"created_time": "2018-06-01T17:30:00+0000", "message": "INTANTO, DAL PAESE REALE...\n\nQuello che vedete in foto si chiama Riccardo Roccamatisi, è un lavoratore del commercio, uno dei fondatori del movimento Domenica NO Grazie, candidato alle amministrative del 10 giugno con Potere al Popolo Campi Bisenzio.\n\nRiccardo fa parte di un movimento di lavoratori e lavoratrici che si rifiutano di considerare la domenica un normale giorno di lavoro, che pensano che il problema non sia tenere aperti i supermercati anche il sabato e la domenica come se fossero ospedali, magari comandando i lavoratori o utilizzando interinali e precari invece di assumere, ma che la soluzione sia un'altra: avere più tempo libero e posti di lavoro lavorando meno per lavorare tutti, a parità di salario. \n\nRiccardo come tutti i lavoratori del commercio ha subito la liberalizzazione parziale delle aperture domenicali voluta da Bersani nel 1998, poi quella totale di Monti del 2011.\nEra contro il ritorno di un \"tecnico\" dell'austerity al Governo. Perchè governo tecnico per lui significa intensificazione dei carichi di lavoro, la condanna al riposo infrasettimanale che non permette un adeguato recupero, l'impossibilità di conciliare i suoi ritmi con quelli degli altri, persino con quelli della sua famiglia.\n\nMa Riccardo ha anche letto il \"contratto\" del governo del cambiamento, sa che là dentro si richiede il ritorno dei voucher e nulla si dice su domeniche lavorative e articolo 18. Sa che la Lega ha già governato, e le aperture domenicali le ha favorite invece di contrastarle.\n\nEcco, Potere al Popolo è questo, centinaia di migliaia di lavoratrici e lavoratori come Riccardo, che dall'opzione Cottarelli/fronte antisfascista capitanato dal PD e da quella Salvini-Di Maio hanno solo da perdere. Non facciamoci assoldare per una guerra che non è la nostra. Apriamo un'altra strada al futuro del paese.\n\nIl 10 giugno a Campi vota Potere al Popolo!", "id": "525015217841196_644766515866065"}, {"created_time": "2018-06-01T17:26:27+0000", "message": "I Tedeschi in qualche modo dovevano vincere la guerra", "id": "525015217841196_644786699197380"}, {"created_time": "2018-06-01T16:56:50+0000", "message": "Orgoglioso di non essere colluso con questo governo né con questa opposizione.\nPotere al Popolo", "id": "525015217841196_644775189198531"}, {"created_time": "2018-06-01T15:06:26+0000", "message": "avete visto il giuramento in diretta del nuovo governo?\ngiusto per saperlo: Toninelli è il nuovo ministro 5 stelle alle Infrastrutture e ai Trasporti e ha giurato proprio insieme a Salvini, nuovo ministro degli Interni, oltre che all'avvocato di Andreotti nel processo per mafia, Giulia Bongiorno, eletta deputata con AN durante il governo Berlusconi, e attuale ministro della Pubblica Amministrazione.\nDite che non se n'è accorto di quelli con cui stava andando a comporre il \"governo del cambiamento\"? O che l'odio per \"i vecchi partiti\" è già passato?", "id": "525015217841196_644734269202623"}, {"created_time": "2018-06-01T14:51:42+0000", "message": "Vogliamo condividere da Pinerolo il comunicato di totale dissenso alle motivazioni dei Presidi a difesa della Costituzione e delle Istituzioni organizzati dal PD e dalle formazioni ad esso vicine.", "id": "525015217841196_644727962536587"}, {"created_time": "2018-06-01T14:09:01+0000", "message": "Se fai una pippa all'anno sei parte della forza lavoro e contribuisci ad incrementare la percentuale di occupazione nel Bel Paese", "id": "525015217841196_644711999204850"}, {"created_time": "2018-06-01T13:48:39+0000", "message": "con chi mi collego a Terni?", "id": "525015217841196_644702715872445"}, {"created_time": "2018-06-01T13:48:19+0000", "message": "ora ci organizziamo per bene per una grande alleanza proletaria e popolare?", "id": "525015217841196_644702622539121"}, {"created_time": "2018-06-01T13:48:16+0000", "message": "I post  che  leggo  in queste ore sul nuovo  governo  denotano  solo paura. Demonizzare  non serve , le persone  sono stanche di sentire  parlare  di  destre e di fascismo,del resto hanno subito PD e Berlusconismi negli ultimi 20 anni. Ora su ogni tema sensibile, lavoro reddito, diritti, tiriamoli in ballo . Organizzare  incontri e scontri nel merito  delle questioni  con i 5S che si presentano  come  paladini  della  giustizia. Tutto  ciò  nell'ambito  delle  nostre  pratiche quotidiane. In caso  contrario  li subiremo per anni e l'unica gratificazione che potremmo  avere   e dire \"avevamo ragione \".", "id": "525015217841196_644702612539122"}, {"created_time": "2018-06-01T11:56:29+0000", "message": "SUL GOVERNO CHE VERRA’: CI SIAMO E NON ABBIAMO PAURA!\nAbbiamo seguito come tutti il teatrino che si è consumato nelle ultime ore. Un teatrino pericoloso, che ha mostrato come le forze politiche in parlamento non si facciano problemi a giocare con le nostre vite pur di realizzare i loro obiettivi di potere, e l'interesse economico di chi li sostiene.\nDopo 3 mesi, siamo arrivati a quello che era prevedibile prima delle elezioni, ma che i 5 Stelle, pur di incassare voti al Sud e a sinistra, avevano sempre negato. \nUn vergognoso accordo m5s-lega.\nIn queste settimane, così come in campagna elettorale, abbiamo provato più volte ad entrare nel merito delle proposte e delle scelte politiche del movimento 5 stelle nell’ottica di smascherarne il carattere del tutto organico a quel sistema politico che tanto hanno criticato e da cui dicevano di smarcarsi.\nIl contratto sviluppato con la Lega è una truffa, non ha niente a che fare con gli interessi reali delle classi popolari, basti pensare alla flat tax che favorirà solamente i ricchissimi e i ceti medio-alti con un reddito familiare al di sopra degli 80.000 euro.\nMolti altri sono i punti critici ed antipopolari presenti nel “contratto”, il ritorno indietro sul reddito di cittadinanza e sulla critica all'Unione Europea, a cui si sono piegati. \nMa la continuità con le politiche dei precedenti governi si evince chiaramente dalla formazione della squadra di governo e dei ministri scelti da di Maio e Salvini. Andiamo con ordine.\n\nGiovanni Tria all’Economia, uomo di fiducia di Silvio Berlusconi  -che tempo fa gli affidò la guida della prestigiosa Scuola Superiore per la Pubblica amministrazione- nonché consigliere dell’ex ministro Renato Brunetta .\nEnzo Moavero Milanesi agli Esteri, già ministro per gli affari europei con i governi Monti e Letta, proprio quei governi contro cui il movimento 5 stelle si è scagliato tantissimo aumentando in quegli anni a dismisura il proprio consenso.\nGiulia Buongiorno alla Giustizia, entrata in politica come deputata di alleanza nazionale nel 2008 con il governo Berlusconi, nonché ex avvocato nel processo per mafia di Giulio Andreotti.\nAncora, per citarne alcuni, Lorenzo Fontana ministro della “Famiglia” ?! noto omofobo e antiabortista, colui che qualche tempo fa esordiva dicendo “Unioni gay e immigrazione di massa cancellano il popolo italiano”;\nElisabetta Trenta, allieva del democristianissimo Scotti o lo stesso Paolo Savona, tanto decantato come antisistema, ma già parte integrante negli anni ’90 con il governo Ciampi.\nPer non parlare di Centinaio, nuovo ministro all'Agricoltura, noto per i suoi insulti razzisti anche nei confronti dei meridionali, tanto da chiamarlo più volte \"terroni di merda\".\n\nQuesto sarebbe il fantomatico “Governo del Cambiamento”?\n\nLa verità è che il M5S pur di andare al governo, pur di avere potere, si è fatto beffe degli elettori e ha consegnato il paese alla destra più becere e razzista che questo paese abbia mai conosciuto negli ultimi 50 anni, basti pensare all’ingresso nella maggioranza finanche dei fascisti di Fratelli d’Italia. Ora verranno di sicuro tempi duri: mentre faranno arricchire i soliti noti, agli italiani poveri diranno che la colpa è degli immigrati, e.ci saranno sgomberi di case.occupate e odio e violenza ovunque. Renderanno il nostro paese più brutto e cattivo.\n\nE andranno avanti solo perché l'opposizione in parlamento è ancora meno credibile di loro.\n\nDavanti a noi infatti si presentano due blocchi, quello giallo-verde che, dopo le tante false promesse che lo hanno portato a vincere le elezioni del 4 marzo, ora sta rivelando tutta la sua natura reazionaria e di continuità con le politiche liberiste condite con una giusta dose di razzismo e di posizioni securitarie.\nDall’altra parte c’è il cosidetto “Fronte Repubblicano”, l’ennesima farsa architettata da partiti come il PD che in piena crisi, dopo anni ed anni di riforme antipopolari – Job’s Act, Buona Scuola etc. – vorrebbe  riacquisire qualche consenso sventolando la bandiera della difesa della democrazia, \nMa la realtà è più complessa di così, non dobbiamo lasciarci schiacciare da queste due strade, esiste un’alternativa e sta a noi costruirla.\nNel paese reale l’esigenza di equità sociale, redistribuzione della ricchezza, sicurezza di un lavoro, welfare etc è altissima e molti, illudendosi, hanno votato proprio il movimento 5 stelle sulla base di questi bisogni.\nQueste richieste cresceranno a dismisura in seguito alla delusione chè verrà da questo governo.\nPotere al Popolo è presente su tutti i territori ed è l’unica possibilità alternativa per rispondere a questi bisogni ed arrivare finalmente ad un cambiamento reale dello stato di cose presenti. \nNoi partiremo da subito, vi invitiamo tutte e tutti a scendere in piazza  Sabato 16 Giugno a Roma per una manifestazione nazionale chiamata per il diritto all’abitare –chiamata dall’Unione Sindacale di Base- che si configura come prima tappa per costruire la vera opposizione a questo Governo.\n\nCi vediamo in piazza, ci vediamo nelle case.del popolo e nelle assemblee, ci vediamo per costruire una comunità e dei valori di rispetto e cooperazione.\n\nNOI CI SIAMO E NON ABBIAMO PAURA!", "id": "525015217841196_644658285876888"}, {"created_time": "2018-06-01T09:13:02+0000", "message": "MERCATONE UNO: IL MONDO DEL RISPARMIO SULLA PELLE DEI LAVORATORI!  \n\nSiamo andati a trovare i lavoratori di Mercatone Uno di Altopascio!\nIn tantissimi rischiano il licenziamento in seguito alla cessione del negozio alla Cosmo S.p.a. \n\nNello scontro tra lavoratori e capitale, Potere al Popolo non ha il minimo dubbio su quale parte sia giusto sostenere. Piena solidarietà quindi ai dipendenti in sciopero, che si ritrovano a dover pagare sulla propria pelle i profitti milionari di una manciata di persone!", "id": "525015217841196_644610245881692"}, {"created_time": "2018-06-01T07:39:40+0000", "message": "http://www.linterferenza.info/editoriali/mai-piu-omicidi-sul-lavoro/", "id": "525015217841196_644582542551129"}, {"created_time": "2018-06-01T06:36:23+0000", "message": "E'partita la raccolta firme per tre leggi di iniziativa popolare LIP. E'possibile firmare anche in Olanda, presso la Cancellleria consolare a L'Aja fino a metà luglio 2019. Possono firmare tutti gli iscritti all'AIRE.\n\nLiberalaradio ha intervistato Marina Boscaino sulla LIP per una scuola costituzionale antitetica alla riforma liberista della cosiddetta \"Buona Scuola\".\n\nhttps://www.salto.nl/…/on…/b51b8ddfee8b7321f35b4d133f69851e/", "id": "525015217841196_644565792552804"}, {"created_time": "2018-05-31T21:51:29+0000", "message": "Mi dispiace ma sento che bisogna pur dire qualcosa agli amici che illudendosi che i 5 stelle fossero un progetto di cambiamento si ritrovano Salvini ministro dell'interno. Per alcuni simpatizzare o diventare 5s è stato un fenomeno vicino alla conversione, un'inaspettato rinnovarsi di messianica (o shiavaitica) speranza fuori tempo e fuori contesto. Fuori discussione. Il nuovo che avanza. Tutta l'attenzione nei giorni scorsi anche sulla stampa pseudo liberale sempre concentrata su Savona sì Savona no. (E un'imprecazione - perdonate - ci starebbe pure). Oggi l'astuto simpatico xenofobo che fa mandar giù a tanti la pillola razzista (ma altri hanno certamente colluso e preparato il terreno pensando di competere con la moneta delle paure) è Ministro dell'Interno. E vale ricordare e riflettere sul fatto che anche fior fiore di intellettuali europei (anche progresisti) furono per un tempo sedotti dal nascente nazional-socialismo negli anni Trenta, il nuovo che avanzava. Però qualcosa è possibile dire. A loro come al pd disastrato di Renzi e Minniti da cui non è arivato uno straccio di autocritica. Da Calenda la proposta di \"fronte repubblicano\" debole e perdente in partenza (di fronte non ci sono monarchici ma populisti fascistoidi) Fronte democratico sarebbe stato molto meglio. Ma con quale motore? Il pd sfasciato? Il Leu di d'Alema e Bersani? Sentito Varoufakis stasera su Rai tre mentre dialogava intelligentemente ed efficacemente con Monti ... impressione di notevole statura politica, preparazione sulle questioni economiche, intelligenza democratica e profonda indignazione per la debacle europea e italiana sulla questione migrante. Diem25 progetto interessante.", "id": "525015217841196_644409152568468"}, {"created_time": "2018-05-31T19:00:21+0000", "message": "1,2 miliardi di bambini nel mondo sono minacciati da povertà assoluta e conflitti. Alcuni, per queste ragioni, hanno un'aspettativa di vita bassissima, che non raggiunge i 5 anni. \nIn Italia sono 1 milione e 300.000 i bambini che vivono in miseria e in povertà. \nQuesti dati lasciano l'amaro in bocca ma anche la consapevolezza che la povertà va contrastata in ogni modo e che la lotta alla miseria è una lotta prioritaria.\nTutte e tutti, in ogni angolo del mondo, ci meritiamo una vita degna di portare questo nome.", "id": "525015217841196_644292189246831"}, {"created_time": "2018-05-31T17:28:25+0000", "message": "Succede anche questo. Si lavora una vita, si perdono le dita in fabbrica e si viene licenziati a cinque anni dalla pensione, con una famiglia da mantenere.\nMa tanto, per una multinazionale, un uomo e‘ solo una cosa e puo‘ essere sostituito con un’altra cosa.😡\nÈ accaduto in questi giorni a Melzo, in provincia di Milano, vicino a casa mia. L’operaio, di origine marocchina, ha sempre lavorato nell’azienda dai primi anni ‘90. Ha pure perso l’uso di una mano, rimastagli impigliata negli ingranaggi di una macchina. Da un giorno all’altro gli viene detto, con una lettera della direzione, che verrà licenziato “per giusta causa” (sic), poiché il robot è più veloce di lui.\nEcco quanto vale un uomo per una multinazionale, ecco quanto vale un uomo per una società che si basa sulla legge del massimo profitto a qualsiasi costo!", "id": "525015217841196_644311965911520"}, {"created_time": "2018-05-31T16:59:44+0000", "message": "Dopo l'ennesimo capovolgimento di fronte, Di Maio e Salvini baciano le pantofole del Presidente Mattarella e si adeguano al suo \"veto\" spostando Savona ad altro Ministero e chiudendo, sembrerebbe, l'accordo di Governo.", "id": "525015217841196_644302022579181"}, {"created_time": "2018-05-31T16:30:36+0000", "message": "A Napoli questo fine settimana, per l'Assemblea Nazionale di Potere al Popolo eravamo tantissimi. \nMa sappiamo che in tante e tanti ci avete seguito pur non riuscendo ad essere presenti fisicamente. \nSiete stati in moltissimi a scriverci, a chiederci materiale fotografico, interviste, documenti, report dei tavoli. \nAbbiamo così provato a ricostruire una narrazione completa della due giorni, provando a restituirvi l'entusiasmo che l'ha caratterizzata ma anche i contributi, gli elementi politici e organizzativi che sono stati al centro del dibattito. \nQui troverete tutto ciò che c'è da sapere su un'assemblea che, lasciatecelo dire, è sta davvero meravigliosa.", "id": "525015217841196_644282682581115"}, {"created_time": "2018-05-31T14:27:04+0000", "message": "Penso che ora che la trappola si è chiusa occorre prenderne atto, mi riferisco alla trappola contro il M5S questi dilettanti allo sbaraglio con l'ideologia dell'Uomo qualunque\", non penso affatto che chi gestisce le leve del potere si riduca a vivere alla giornata o al minuto e non faccia piani, e l'ultimo piano è scattato con la riforma elettorale ,la quale si sapeva avrebbe visto due affermazioni ovvero Lega e M5S, la cosa avrebbe portato ad un accordo tra gli stessi visto che la mutata filosofia dominante indicava che con il proporzionale i governi si fanno in parlamento ,quindi il terzo atto vedeva un governo piuttosto eversivo ma il buon Salvini (Ormai lo dicono tutti) con Savona fa saltare il banco e da armi a Mattarella per impersonare l'ormai consolidata azione presidenziale di \"salvatore della patria\" subito dopo salta tutto \"stranamente\" spred accuse internazionali,perfino la disoccupazione aumenta,anche la crescita prevista si abbassa.\nIl M5S è costretto all'angolo e costretto ad una resa ignominiosa, invero Di Maio prima minaccia incriminazioni al presidente,manifestazioni ma poi appena gli gettano il salvagente ( già preparato!) di un nuovo governo rinuncia a tutto e torna a Canossa ovvero al Quirinale.\nOltretutto Fratelli d'Italia si propone per partecipare al governo e Salvini potrebbe sponsorizzarla, intanto la febbre spred continua e chi ha responsabilità parlamentari come il M5S non può scappare verso nuove elezioni con il titolo di \"sfasciatore della patria\",devo dire ai nostri avversari BELLA MOSSA sinceramente congratulazioni ,siete riusciti a trasformare dei rompico....in bravi cagnolini, d'altronde il sistema parlamentare della democrazia borghese se lo si prende come strumento per cambiare stritola !", "id": "525015217841196_644243019251748"}, {"created_time": "2018-05-31T14:00:01+0000", "message": "MORTO DOPO UNA NOTTE IN CASERMA: TUTTI ASSOLTI!\nGiuseppe Uva è la terza faccia, da sinistra, di queste che vedete sorrette da sorelle, combattenti. Può essere che non l'abbiate mai sentito nominare. D'altronde questo è un paese in cui, quando la responsabilità di abusi e morti ricade sulle istituzioni di polizia, si insabbia la verità e la si depista continuamente.\nPeppe era un operaio 43enne ed ebbe la sfortuna, una sera di 10 anni fa, di essere fermato dai carabinieri. Era giugno 2008.\n\nVenne trattenuto, portato in caserma senza alcun motivo plausibile. Morì nel giro di una notte, dopo essere stato sottoposto a tso (trattamento sanitario obbligatorio), all'ospedale di Varese.\n\nIl primo grado della sentenza è stato confermato oggi: tutti assolti i carabinieri e gli ufficiali coinvolti, perchè \"il fatto non sussiste\".\n\nNon sussistevano le urla di Giuseppe in caserma e riportate dal testimone Biggiogero, fermato insieme a lui.\nNon sussistevano le testimonianze della guardia giurata e della dottoressa in pronto soccorso, a cui Giuseppe aveva detto di essere stato picchiato e dolorante per quello.\nNon sussistevano i traumi sulla testa riscontrati sul cadavere di Peppe dai medici legali.\nNon sussistevano le macchie di sangue trovategli sul cavallo del jeans a scendere.\n\nQuanto pesa la vita di un operaio, forse ubriaco, per le istituzioni di questo paese? Se uno entra in una caserma con le sue gambe e ne esce in una bara, possibile che non sia mai responsabilità di nessuno?\nAlla sorella di Pino, che da 10 anni battaglia perchè chiarezza e verità vengano fatte su quella notte, il nostro sostegno più vivo. Forza Lucia Uva,", "id": "525015217841196_644205402588843"}, {"story": "Potere al Popolo shared an album.", "message": "Abbiamo raccolto un po' di foto scattate alla 4a Assemblea nazionale di Potere al Popolo! del 26 e 27 Maggio. L'entusiasmo e la voglia di crescere e andare avanti si leggono sui volti, nei sorrisi, nelle immagini immortalate.\n\nÈ stata una due giorni ricca di contenuti e di suggestioni. \nAndiamo avanti, più determinati che mai! ✊", "id": "525015217841196_644154149260635", "created_time": "2018-05-31T11:39:48+0000"}, {"created_time": "2018-05-31T11:30:28+0000", "message": "OK  spostiamo Savona,  dove la mettiamo ?  \n In Toscana  ?", "id": "525015217841196_644150582594325"}, {"created_time": "2018-05-31T11:10:16+0000", "message": "I RAGAZZI DELLA VIA PAL SI FANNO I DISPETTI \n\n- Cottarelli sta in panchina ,mentre i ragazzi della via PAL dopo essersi fatti i dispetti, cercano di formare un nuovo governo con l'aggiunta di un'un'altra ragazza : Meloni;\n - Così Di Maio dopo aver urlato all'Impeachment e lasciato solo da Salvini, ha dovuto recarsi a chiedere scusa al Presidente;\n - ma DI MAIO ha anche rilanciato la proposta Conte che vede sempre Savona nella partita ministro alle politiche comunitarie, che difficilmente Salvini potra' rifiutare;\n - Così si profila un governo dove all'economia e al tesoro andrà Pier Luigi ciocca banchiere e vice direttore di Bankitalia con il compito di sostenere il \"contratto 5S Lega senza uscire dall'Euro;\n - CHE DIRE ? probabilmente gli speculatori, i grandi capitalisti, i finanzieri, i ricconi ... esultano di gioia pensando che con la FLAT TAX pagheranno un terzo di tasse ed aumenteranno le loro ricchezze;\n - E PER I LAVORATORI, PER IL POPOLO COSA RESTERA'? ancora lacrime e sangue... ancora sacrifici... ancora illusioni che le marionette di via Pal poressero cambiare la loro situazione ! Mentre ancora una volta , come diceva Sciascia, lasciamo pensare che tutto cambi per non cambiare niente !", "id": "525015217841196_644142702595113"}, {"created_time": "2018-05-31T10:33:55+0000", "message": "https://cocainepiss.bandcamp.com/album/the-dancer", "id": "525015217841196_644130475929669"}, {"created_time": "2018-05-31T10:33:49+0000", "message": "https://cocainepiss.bandcamp.com/album/the-dancer", "id": "525015217841196_644130435929673"}, {"created_time": "2018-05-31T08:22:05+0000", "message": "Se un lavoratore dovesse andare in Pensione con un reddito che non gli permette di pagare la rata del mutuo della prima casa,  cosa dovrebbe fare ? Andare a vivere in un Ostello per la Gioventù ?", "id": "525015217841196_644092492600134"}, {"created_time": "2018-05-31T08:00:11+0000", "message": "NO AL PENTAGONO NEL PARCO ARCHEOLOGICO DI CENTOCELLE!\n\nMentre i fondi destinati a scuola, sanità, servizi sociali sono drasticamente diminuiti in questi anni, gli investimenti per la difesa e le spese militari non si sono mai fermati.\n\nL'Italia ripudia la guerra ma, come membro della NATO, partecipa a decine e decine di missioni e operazioni militari.\n\nMobilitiamoci contro chi sottrae gli spazi ai cittadini per metterli a disposizione di chi genera sofferenza in nome dei profitti e degli interessi di pochi.", "id": "525015217841196_644075585935158"}, {"created_time": "2018-05-30T23:11:45+0000", "message": "Pen'ultima ora : \nRiapre la boutique del \nTo to Governo", "id": "525015217841196_643935425949174"}, {"created_time": "2018-05-30T21:38:58+0000", "message": "Trump olino è il nuovo Presidente del Consiglio\nall'Italia... Yankees go home", "id": "525015217841196_643903862618997"}, {"created_time": "2018-05-30T20:10:39+0000", "message": "La solidarietà e l'umanità si puniscono con un anno di prigione. Ungheria, anno 2018.\nQuesto mondo va trasformato radicalmente.", "id": "525015217841196_643876399288410"}, {"created_time": "2018-05-30T19:45:26+0000", "message": "Buonasera a tutti, vorrei condividere con voi/noi di potere al popolo un intervento di Paolo Bernard a mio dire molto rappresentativo e interessante della situazione politica attuale, in cui si definiscono meglio i ruoli che finanza e mercati hanno sulla nostra economia-vita e dunque la necessità di riformare-sovvertire il sistema attuale da essi plasmato.", "id": "525015217841196_643867202622663"}, {"created_time": "2018-05-30T17:15:00+0000", "message": "IL 10 GIUGNO VOTA POTERE AL POPOLO! ALLE ELEZIONI DEL MUNICIPIO III E VIII DI ROMA!\n\nTrasformare la piazza di una periferia abbandonata in un set fotografico per il lancio di una campagna elettorale, anche questo è Potere al Popolo.\nRipartire dai posti abbandonati, dagli invisibili, dai luoghi di sofferenza sociale, dalla nostra gente. Senza però rinunciare a portare idee nuove, aliene, diverse, di rottura.\nNascono tanti nuovi partiti, ma le persone sono sempre più sole.\nPotere al Popolo, invece, deve essere il vicino di casa su cui poter contare al momento del bisogno. Con cui costruire insieme una soluzione ai problemi quotidiani, partendo dal lampione sotto casa, fino ad arrivare alla costruzione di un'altra idea di città, di paese, di mondo. Questo è per noi il potere popolare!\nPotere al Popolo Roma - III Municipio\nPotere al Popolo Roma - Municipio VIII", "id": "525015217841196_643747119301338"}, {"created_time": "2018-05-30T14:15:00+0000", "message": "Vi diciamo una cosa con il cuore. Di fronte a questa grande confusione, bisogna provare a restare lucidi. A ragionare, a leggere con attenzione. Noi stiamo provando a fare questo. Molti per questo ci apprezzano. Altri ci criticano: forse ci vorrebbero vedere schierati con una delle due squadre in campo... Quella del fronte \"sovranista\" di destra, 5 Stelle e Lega, l'espressione del piccolo padronato italiano, razzista, liberista e violento. O quello del fronte \"europeista\", delle banche e degli istituti finanziari, dell'alleanza che va da LEU fin quasi a Berlusconi: razzista, liberista e violento.\n\nNo, noi non ci facciamo arruolare da queste due squadre che ci sono entrambe nemiche: noi stiamo con le classi popolari di questo paese, con i tanti che oggi sentono di non avere rappresentanza, con quelli che sono disgustati da questa politica.\n\nSe molti di questi hanno votato come \"meno peggio\" i 5 Stelle, be', sarà nostro compito fargli capire che sono stati ingannati. Se molti pensano che il problema sia astrattamente \"la casta\", \"la Germania\" o gli \"immigrati\", il nostro compito sta nel fargli capire che il problema di questo paese sono i ricchi, le mafie, i privilegiati, le istituzioni finanziarie, la mancanza di un piano industriale e per il lavoro, e che il modo per uscire da tutto questo è redistribuire la ricchezza e aumentare i diritti sociali. \nPerché i soldi ci sono e stanno nelle tasche di chi si è arricchito con il tuo lavoro anche in questi anni. Ma nessuna delle due squadre ti dice questo, e scaricano la tua rabbia su altro. Capisci che ti stanno fregando?\n\nRicordate il 2011? Anche Berlusconi fu mandato a casa perché con la sua gestione dell'economia, simile al progetto Lega e 5 Stelle, il debito pubblico era al 120%. Al suo posto Napolitano, con una manovra di palazzo, mise Monti.\n\nAll'epoca noi non esultavamo per la cacciata di Berlusconi e non auspicavamo l'arrivo di Monti. Eravamo per le strade e mettevamo in discussione Napolitano, il debito, dicendo e motivavamo con analisi perché non bisognava pagarlo, perché bisognava rifiutare la tecnocrazia europea.\n\nNessuno all'epoca ci dava dei fascisti perché criticavamo Napolitano, né ci dava degli amici del PD perché non difendevamo Berlusconi.\n\nOra l'esasperazione è maggiore, e pochi sono disposti a immaginare di costruire un'alternativa vera.\n\nPer questo sappiamo che per un po' di tempo questa polarizzazione impedirà a posizioni diverse come la nostra di avere visibilità. Ogni cosa che diremo sarà schiacciata volta per volta a favore di questo o quell'altro partito.\n\nSe criticheremo - è ancora lecito nel nostro paese esprimere una critica? - Mattarella, diventeremo dei parafascisti, proprio noi che il fascismo lo combattiamo ogni giorno, subendone le conseguenze.\nSe criticheremo i 5 Stelle o la Lega, come abbiamo fatto verificando nei fatti la loro incoerenza e il loro contratto farlocco, diventeremo amici del PD, noi che con questa gente mai ci abbiamo avuto a che fare e che abbiamo sempre combattuto nelle piazze.\n\nD'altronde ai media fa comodo mostrare che esistano solo due punti di vista. E il nostro è scomodo, perché parla di un diverso modello sociale, di cooperazione, di benessere collettivo. Scomodo per davvero, non come quelli che fanno finta di essere estranei ai poteri forti e poi hanno milioni di euro, agenzie stampa e comunicazione a disposizione...\n\nLo sappiamo e proprio per questo pensiamo che si debba fare un lavoro paziente, che parta dai territori, dalle nostre comunità, dal parlare al bar con tutti senza rassegnarsi, dal fare iniziative pratiche di difesa dei diritti che ci facciano guadagnare la stima delle persone...\n\nVedrete che se non ci scoraggiamo, se sapremo comunicare una visione diversa, se sapremo farla valere nei fatti, se sapremo mostrare le contraddizioni di chi ci governa o vorrebbe governarci, se sapremo collaborare con i tantissimi che in questa guerra fra due finti contendenti non si vogliono far arruolare, le cose cambieranno.\n\nPotere al Popolo!", "id": "525015217841196_643705135972203"}, {"created_time": "2018-05-30T13:30:45+0000", "message": "IL PASSO AVANTI.\nAi referendum per la ratifica, o il rigetto, della Costituzione degli Stati Uniti d'Europa hanno votato Si i cittadini di Spagna e Lussemburgo ( referendum del 20/Febbraio/2005 e del del 10/Luglio/2005). Hanno invece votato No i cittadini di Francia e Paesi Bassi (referendum del 29/Maggio/2005 e del 01/Giugno/2005). Di conseguenza Rep.Ceca, Danimarca, Polonia, Svezia, ecc...hanno sospeso i loro referendum. Oggi, dopo il pianificato nulla di fatto, quel che resta sono Popoli, disuniti e disorientati, che affrontano lotte sociali identiche in modo scomposto. Popoli governati, e sottomessi, con atti legislativi totalmente conformi alle direttive dei perfidi creatori dell'abusivo debito sovrano. Personalmente credo che sarebbe puro buonsenso scendere in piazza appoggiati, dai molti politici dichiaratamente arrabbiati e sbigottiti, in modo funzionale ed efficace per indurre i Capi di Stato e di Governo dell'Unione Europea, e i loro ministri, a promuovere e attuare in modo rapido un'unico, unificante, referendum che consenta all'insieme dei Popoli Sovrani dell'Unione Europea di votare simultaneamente e in modo valido per la ratifica, o il rigetto, della Costituzione degli Stati Uniti d'Europa. Dopodiché, qualunque sia l'esito del voto referendario, nessuno potrà mai più mettere in discussione il fatto che la Sovranità, ivi compresa quella monetaria, appartiene al Popolo. La totale sconfitta degli spregevoli mercanti di denaro, e dei loro non meno infami complici, sarà il vero grande passo avanti per l'umanità.\nSalvis iuribus \nMauro Adriani \n28/Maggio/2018", "id": "525015217841196_643717339304316"}, {"created_time": "2018-05-30T11:30:01+0000", "message": "Non possiamo dire come andrà a finire la \"crisi di governo\", perchè la situazione è fluida, complessa e cambia da un minuto all'altro. Però sue due cose possiamo metterci la mano sul fuoco:\n\n1. sono riusciti - TUTTI, dal PD e gli \"antisfascisti\" a Mattarella, da Di Maio ai commissari UE - nell'impresa di far gonfiare enormemente la Lega di Salvini, in termini di consenso.\nDa forza conservatrice, reazionaria, in combutta sin dalla nascita con l'establishment di centrodestra che ha governato per anni il paese distruggendolo, sono passati a sembrare i perseguitati della patria, dei martiri, degli eroi della verità e del popolo. \nGente coinvolta in scandali e alleanze con Berlusconi o i neofascisti è diventata garante della democraticità e delle sue regole, della sovranità popolare.\nComplimenti, non era semplice. \n\n2. Nessuno, ma proprio nessuno, ha minimamente idea di come uscire da questa situazione. \nLa classe dirigente di questo paese, nel suo complesso, è assolutamente inadeguata, insufficiente.\nChe sia nella versione di Mattarella, Cottarelli o degli uomini fidati delle istituzioni finanziarie internazionali, la versione del PD e della spending review, della macelleria sociale.\nE pure nel blocco Salvini - Di Maio, che pensavano di poter risolvere i problemi con la stessa strategia della DC degli anni '80 e di Berlusconi-Lega degli anni '90 e duemila: debito pubblico, evasione ed elusione fiscale.\nTutti pensano a come mettere i soldi solo nelle tasche degli amici, senza risolvere i problemi strutturali del nostro paese e senza fare l'unica cosa che avrebbe potuto invertire la linea della crisi: attaccare la diseguaglianza strutturale e in vertiginoso aumento della nostra società ridistribuendo la ricchezza verso il basso. \nComunque la si guardi, nessuno di queste due squadre rappresenta gli interessi della maggioranza.", "id": "525015217841196_643656092643774"}, {"created_time": "2018-05-30T11:15:31+0000", "message": "La fiera dei luoghi comuni…\n“ I partigiani avevano uno spirito unitario. Quando è servito, si sono alleati anche con i monarchici”.\nVero. Ma i partigiani stavano conducendo una lotta armata. Qualcuno propone di unirci e di sparare a Salvini? Non mi pare proprio.\n“Mattarella non è il primo presidente che rifiuta di nominare un ministro”\nVero. Ma è la prima volta che la motivazione viene esplicitata, e si dichiara che “quella”nomina non sarebbe stata gradita all’europa,  e ai mercati finanziari.\n“Mattarella ha fermato la deriva a destra e i leghisti”\nVero. Ma non per le loro posizioni razziste e xenofobe…….\n“Berlusconi è un pregiudicato inaffidabile”\nVerissimo. Ma non è lui che ha fatto la buona scuola ed ha precarizzato il lavoro. Quello l’hanno fatto renzi e i suoi compari\n“La costituzione non si tocca”. \nVero. Ma come la mettiamo con le missioni di guerra all’estero, e con il ripudio della guerra?\nSe si torna a votare, io voto potere al popolo.", "id": "525015217841196_643669792642404"}, {"created_time": "2018-05-30T10:14:56+0000", "message": "Noto con immenso piacere leggendo i commenti che si va tutti d'amore e d' accordo\n😂😂😂", "id": "525015217841196_643648435977873"}, {"created_time": "2018-05-30T09:01:49+0000", "message": "Ma si può dare il 2 per mille a PaP o no? Potete farmi sapere qualcosa? Grazie ✊🇨🇺", "id": "525015217841196_643628782646505"}, {"created_time": "2018-05-30T08:52:20+0000", "message": "PER CHI NON C'ERA: UN VIDEORACCONTO DELLA DUE GIORNI NAZIONALE DI POTERE AL POPOLO!\nE' stato un weekend incredibile. Ci siamo ritrovati in un migliaio, da ogni regione d'Italia. La mostruosità dei tempi storici in cui viviamo non ci ha spinto a tornarcene a casa dopo il 4 marzo, ma a lavorare di più, meglio.\nA breve saranno pubblici tutti i report dei tavoli di discussione e le indicazioni generali: riportiamole sui nostri territori per migliorare e crescere!\n\nPARTIREMO A BREVISSIMO CON:\n- una campagna di adesione individuale a Potere al popolo, che ha anche la funzione di rendere il nostro progetto autonomo e autosufficiente economicamente\n- una piattaforma propositiva e decisionale on line, strumento per garantire la partecipazione democratica al più alto numero di persone possibile. Un supporto e non un sostituto delle assemblee territoriali e nazionali, che restano il cuore di PAP\n- un coordinamento nazionale transitorio allargato alle assemblee territoriali. Per il coordinamento futuro abbiamo stabilito un organismo in cui non siano previste quote riservate alle organizzazioni, con trasparenza assoluta dei processi decisionali,  la revocabilità e la rotazione di eventuali incarichi, la costruzione di una struttura non burocratizzata!\n- la costituzione di nuove case del popolo e l'allargamento della rete di mutualismo e solidarietà popolare!", "id": "525015217841196_643285686014148"}, {"created_time": "2018-05-30T07:55:52+0000", "message": "Ennesima giravolta di Di Maio che si rimangia l'impeachment e la manifestazione del 2 giugno e dichiara di voler collaborare con colui che fino a ieri accusava di attentato alla Costituzione.\nDi Maio ha sbagliato tutto, determinando la subalternità del M5S alla Lega, e di se stesso a Salvini.\nE' finito.", "id": "525015217841196_643611935981523"}, {"created_time": "2018-05-30T07:55:13+0000", "message": "Oggi qualcuno a sinistra dice: “né con Mattarella né con Salvini…”.\nNel 1922 qualcuno disse: “né con Facta né con Mussolini …”. Sappiamo come è finita.", "id": "525015217841196_643611822648201"}, {"created_time": "2018-05-29T22:18:20+0000", "message": "COMMMENTATORI DI REGIME. FALSIFICATORI. SEMPLICEMENTE IGNORANTI\n (Quasi tutti di sinistra, sempre che questa parola abbia ancora un significato diverso da quello toponomastico)\n Ha ragione Mattarella? Ha ragione Salvini-Di Maio? Come si legge la Costituzione? Le domande s'ingarbugliano, i trucchi verbali si moltiplicano. Cosa ha detto Savona? Cosa non ha detto? Ma dove eravate fino a ieri? Chi sono i buoni, chi i cattivi? \n Provo nausea.\n Poi leggo poche parole chiare, chiarissime e rinasco alla speranza della ragione. Le ha pronunciate Paolo Maddalena. Ve le ripropongo qui: semplici, inequivocabili, limpide, riassuntive di questa tragedia.\n Eccole: \"La mancata approvazione della proposta di governo dei vincitori delle elezioni politiche M5Stelle e Lega è il riconoscimento formale della fine della democrazia e del passaggio della sovranità del popolo Italiano alla finanza e alle multinazionali. Il pensiero neoliberista può festeggiare il suo trionfo liberticida\".\n È stato un processo lungo, subdolo, quasi invisibile. Durato 30 anni. Fino ad ora pochi se n'erano accorti. Domenica 27 è stata celebrata, coram populo, la sua epifania. I \"padroni universali\" ci hanno detto che il potere è il loro. E che il Consiglio di Amministrazione della Banca conta di più della volontà di un popolo. Dei popoli. E che non siamo e non saremo più proprietari né dei nostri beni, né del nostro destino e neppure della nostra vita. \n Se il popolo italiano non comprende, ora, questa sentenza, non ci sarà più riscatto.", "id": "525015217841196_643453862663997"}, {"created_time": "2018-05-29T20:45:08+0000", "message": "Grilletto all'opera", "id": "525015217841196_643430539332996"}, {"created_time": "2018-05-29T20:07:52+0000", "message": "Chi ancora oggi si definisce figlio del marxismo, non può che guardare al faro dei diritti economici, alla lotta contro i poteri sovranazionali che opprimono i popoli dall’Africa all’Europa, perché ciò che successe negli anni settanta e ottanta nei paesi decolonizzati, la morsa di FMI e BM accade oggi in Europa e in Italia.\n Che fine hanno fatto i compagni che gridavano al golpe bianco il giorno dopo il referendum greco e le dimissioni di Varoufakis? \n Bisogna guardare ai diritti economici e sostenerli,sotto qualsiasi bandiera essi si presentono,fossero 5 stelle o qualsiasi altra forza.\n Non è piu' tempo di guardare ai simboli, perchè il capitalismo li ha sussunti e piegati agli interessi di Mercato.\n E’ tempo di andare oltre e stare con la plebe, con il popolo ignorante che non sa, ma sente, che non conosce, ma riconosce, che non accetta, ma rigetta.", "id": "525015217841196_643420196000697"}, {"story": "Roberto Guarchi added a new photo to Potere al Popolo's timeline.", "id": "525015217841196_643420042667379", "created_time": "2018-05-29T20:07:10+0000"}, {"created_time": "2018-05-29T19:51:57+0000", "message": "SAI CHE ADESSO POTERE AL POPOLO HA UN FORUM APERTO A TUTTI? PARTECIPA, ISCRIVITI! http://forum.poterealpopolo.org/\n\nIn soli 4 giorni, 520 iscritti e 80 discussione aperte. \nUn modo per allargare le maglie del dibattito, raccogliere nuove idee e conoscersi e coordinarsi più velocemente.\nIn un momento in cui nel paese sembrano regnare depressione e silenzio della maggioranza, noi costruiamo strumenti di partecipazione e viva voce per tutte e tutti. Iscrivetevi, fateci sapere che ne pensate!", "id": "525015217841196_643219592687424"}, {"created_time": "2018-05-29T18:54:17+0000", "message": "Noi prendiamo\n u Ferry Bot\ninvece del gommone", "id": "525015217841196_643397856002931"}, {"created_time": "2018-05-29T15:58:13+0000", "message": "Partecipate, interventi e partecipazione sono liberi, perché è giusto che ognuno possa partecipare e esprimersi quando si parla del suo futuro.\nPartecipate perché non solo si viene a ascoltare e informarsi, ma anche per proporre, segnalare cause da supportare e problemi da risolvere, per esprimere il proprio pensiero su temi locali e nazionali, per dare idee e confrontarsi con quelle degli altri, per portare avanti battaglie comuni, per attivarsi concretamente, per farsi trovare pronti alle prossime sfide, per iniziare a costruire un futuro piu giusto e affidabile cominciando dai fatti e dal basso.\nPartecipate, parlatene e spargete la voce, pubblicizzate l'assemblea, condividete e invitate amici e parenti.\nVi aspettiamo al circolo Arci \"Il Botteghino\" a La Rotta lunedì 4/6 alle 21.30\n\nhttps://www.facebook.com/events/178926182773299/?ti=cl", "id": "525015217841196_643339129342137"}, {"created_time": "2018-05-29T15:54:11+0000", "message": "Al  Parlamento Europeo a Strasburgo si dibatte di \"E ora il Popolo!\" con l'intervento di Jean-Luc Mélenchon!\nPartecipiamo con l'europarlamentare Eleonora Forenza alla presentazione del progetto a cui abbiamo aderito, lanciato qualche settimana fa da Podemos, La France insoumise e Bloco de Esquerda.\nQui l'appello e la nostra adesione: https://poterealpopolo.org/la-nostra-adesione-allappello-di-podemos-france-insoumise-e-blocco-de-esquerda/", "id": "525015217841196_643336992675684"}, {"created_time": "2018-05-29T13:19:12+0000", "message": "Caro Oettinger, gli italiani - non quelli amici tuoi, ma i lavoratori, i giovani, gli sfruttati, i precari, quelli che vorrebbero andare in pensione e non possono - insegneranno ai mercati a stare al loro posto. Prima le persone, poi l'economia.\n\nCi vediamo il 16 giugno in piazza a Roma, insieme alla Federazione del Sociale USB. E' importante essere tanti e determinati per una grande manifestazione nazionale.\nNon siamo quelli che devono scegliere tra due parti fintamente contrapposte, tra l'austerità e i tagli alla spesa pubblica di un governo tecnico Cottarelli-Mattarella e l'accrocchio populista di Lega e 5 stelle.\nSiamo quelli che devono costruire, velocemente, un'alternativa che parli IMMEDIATAMENTE di redistribuzione della ricchezza, diritti, democrazia!\nPOTERE AL POPOLO, NON AI MERCATI!\n\nQui il commento video di Viola Carofalo: https://www.facebook.com/viola.carofalo/videos/598806323852382/", "id": "525015217841196_643266406016076"}, {"created_time": "2018-05-29T13:15:33+0000", "message": "https://www.ilfattoquotidiano.it/2018/05/29/governo-varoufakis-contro-mattarella-regalo-fantastico-a-salvini-che-passera-da-difensore-della-democrazia/4389600/", "id": "525015217841196_643265186016198"}, {"created_time": "2018-05-29T11:26:08+0000", "message": "Avanti Popolo\nMattarella ha preso una Cottarella", "id": "525015217841196_643216919354358"}, {"created_time": "2018-05-29T10:44:44+0000", "message": "Stamattina un terremoto nelle borse europee. Lo spread vola a 320, ma il problema non è solo italiano: anche le banche francesi e tedesche perdono. L'impressione è che siano entrati in gioco i big della speculazione finanziaria. A partire dalla crisi dell'Italia, anello debole della catena europea, potrebbe essere esploso quello che molti economisti paventavano da mesi. D'altronde, se mettiamo da parte il nostro paese e guardiamo a livello mondiale, veniamo da 10 anni di crescita e da tempo si attendeva una frenata…\n \nIl capitalismo infatti non è un meccanismo di crescita pacifica, ma è un modo di produzione che strutturalmente prevede delle crisi. Ma queste crisi non sono qualcosa di astratto, hanno delle ripercussioni sulla vita concreta delle persone. Gli istituti finanziari internazionali già dicono che ci vogliono nuove \"riforme\" e altri \"sacrifici\": vuol dire tagli ai servizi, meno salari, meno diritti per noi. \n\nSembra di essere tornati al 2011. Con Cottarelli, uomo del Fondo Monetario Internazionale, che farà la parte di Monti. D'altronde con la sua Spending Review, a tagliare la spesa sociale ci ha abituato... Mattarella ha commesso l’errore di assumersi l’apertura di questa crisi, di nominare ancora una volta un tecnico e di legittimare la peggiore destra come interprete delle esigenze dei cittadini. \n\nE ora stiamo rischiando grosso. E questo perché alla crisi del 2008 e 2011 bisognava rispondere redistribuendo la ricchezza, mettendo più soldi nelle tasche delle classi popolari, non certo accentrandola ancora in poche mani. Nessuna delle forze politiche che è andata in Parlamento voleva giocare questa carta, nessuno voleva toccare chi tiene i soldi.  \n\nTutte quindi sono responsabili di questa situazione: chi come il PD ha governato negli ultimi anni facendo macelleria sociale e pensando a mettere i soldi solo nelle tasche degli amici, senza risolvere i problemi strutturali del nostro paese, così come Salvini e Di Maio, che pensavano di poter risolvere i problemi con la stessa strategia della DC degli anni '80 e di Berlusconi-Lega degli anni '90 e duemila: debito pubblico, evasione ed elusione fiscale. \n\nOra dei disastri di questa classe dirigente pagheremo noi le conseguenze. A meno che non ci organizziamo velocemente. Dobbiamo farci sentire. Dobbiamo ridare voce a quella parte d’Italia che lavora e che soffre, e che non è rappresentata da chi oggi siede in Parlamento. \n\nSABATO 16 GIUGNO SCENDEREMO IN PIAZZA A ROMA PER UNA MANIFESTAZIONE NAZIONALE!\n\nCome Potere al Popolo! riprendiamo l'appello della federazione sociale dell'USB che ha chiamato un corteo per combattere le disuguaglianze sociali. Invitiamo tutte le nostre assemblee territoriali a mobilitarsi. Dobbiamo subito opporci al futuro governo dell'austerity e dei tagli alla spesa. Facciamo capire che non accetteremo un Monti bis. Abbiamo già pagato abbastanza.  \n\nE iniziamo rapidamente a costruire un'alternativa politica che ci sottragga a questa dittatura finanziaria. Perché le persone vengono molto prima dei profitti.  \n\nPotere al popolo, non ai mercati!", "id": "525015217841196_643201666022550"}, {"created_time": "2018-05-29T08:59:29+0000", "message": "Ci fa piacere vedere che la posizione espressa ieri nel nostro comunicato è la stessa di quella di esimi giuristi e costituzionalisti. \n\n\"La scelta del Presidente della Repubblica, Sergio Mattarella, di porre un veto sulla nomina del Ministro per l’Economia proposto dal Presidente del Consiglio incaricato, con la conseguenza di impedire la nascita di un Governo sostenuto dalla maggioranza dei parlamentari usciti dalle urne del 4 marzo, non è condivisibile, così come non è condivisibile l’irrigidimento sul nome del Prof. Savona, che appare strumentale, come prova di forza nei confronti del Quirinale, se non addirittura spregiudicato, per arrivare a nuove elezioni.\"\n\nQui il comunicato di Giuristi Democratici, un'attenta analisi e una precisa lettura della crisi istituzionale che si sta consumando in queste ore.", "id": "525015217841196_643154886027228"}, {"created_time": "2018-05-29T08:22:11+0000", "message": "Vi rendere conto che si fa fatica a distinguere questo comunicato  da uno di Salvini o Di Maio ? Che sembra vogliate marciare  pure voi sulla scia de \"le istituzioni cattive non hanno voluto il cambiamento votateci\" ? Che sembra che a voi forse forse un ministro nominato da Di Maio e Salvini andava bene visto che lo ergono a difensore del popolo contro i mostri cattivi? Per carità poi uno può condividere un'idea anche con il peggior nemico, ma comunque fa pensare. Cioè se volete riunire un nuovo elettorato di sinistra lo state facendo nel modo sbagliato.", "id": "525015217841196_643144499361600"}, {"created_time": "2018-05-29T06:46:02+0000", "message": "Pisa, 2 giugno -  ore 14.30 \nritrovo davanti alla Basilica di S.Piero a Grado poi corteo fino all'ingresso di Camp Darby\nManifestazione contro le guerre, Camp Darby e il suo potenziamento.\nImportante esserci, partecipare, far sentire la propria voce e il proprio dissenso\nContro la guerra, Camp Darby e il suo potenziamento, oltretutto accompagnato dal taglio di 1000 alberi.\nPotere al Popolo Valdera, Volterra, Cecina presenti!\n\nNOT IN MY NAME.\n\nhttps://www.facebook.com/events/1311458655665405/?ti=cl", "id": "525015217841196_643118826030834"}, {"created_time": "2018-05-29T06:45:02+0000", "message": "Pisa, 2 giugno -  ore 14.30 \nritrovo davanti alla Basilica di S.Piero a Grado poi corteo fino all'ingresso di Camp Darby\nManifestazione contro le guerre, Camp Darby e il suo potenziamento.\nImportante esserci, partecipare, far sentire la propria voce e il proprio dissenso\nContro la guerra, Camp Darby e il suo potenziamento, oltretutto accompagnato dal taglio di 1000 alberi.\nPotere al Popolo Valdera, Volterra, Cecina presenti!\n\nNOT IN MY NAME.\n\nhttps://www.facebook.com/events/1311458655665405/?ti=cl", "id": "525015217841196_643118616030855"}, {"created_time": "2018-05-28T18:31:21+0000", "message": "Di Maio invita a mettere la bandiera italiana fuori al balcone. \nUna strana richiesta, visto che la mossa di Mattarella è stata concordata con Draghi, le banche italiane e Confindustria... \nLa verità è che stiamo assistendo a uno scontro fra un potere economico-istituzionale che gode però di poco consenso (le cosiddette élites) e un gruppo di potere, quello di Lega e 5 Stelle, che rappresenta gli interessi di un altro pezzo della borghesia, anche se la loro retorica populista gli ha consentito di ingannare strati popolari che in realtà hanno solo da perdere dalle loro politiche. \nNessuna di queste due forze è realmente alternativa, nessuna fa i nostri interessi, e per questo non ci schieriamo con nessuna delle due. \nPer questo su questa pagina veniamo a ondate alterne attaccati dai leghisti, dai grillini, dai benpensanti della vecchia \"sinistra\". \nPer questo abbiamo iniziato a costruire un'altra possibilità, un'altra via di uscita dalla crisi, basata sulla giustizia sociale, sulla redistribuzione della ricchezza, sul coinvolgimento delle persone oltre la delega, sulla lotta di classe e sull'amicizia fra i popoli.\nIn quest'Italia a pezzi, in questa generale confusione, ci vorrà del tempo, lo sappiamo. Ma nel frattempo non intendiamo tifare per nessuna di queste due squadre.    \n\nFuori al nostro balcone mettiamo un'altra bandiera.", "id": "525015217841196_642876079388442"}, {"created_time": "2018-05-28T18:18:09+0000", "message": "MATTARELLA : IL FALLIMENTO DI CONTE L’INSEDIAMENTO DI COTTARELLI\n\nFermo restando che a mio parere un governo tra 5S e Lega non aveva le caratteristiche di cambiamento ma complessivamente di restaurazione liberista, ed in merito all’ordine pubblico anche reazionarie, quindi chi scrive non può essere accusato di avere simpatie per un governo lega 5S, la situazione attale ha le seguenti complessità:\n-  Savona era stato proposto dalla Lega e  sulle sue idee  si può essere d'accordo oppure non essere d'accordo ( personalmente sono abbastanza d'accordo) , ma Savona e' un economista , \"navigato\" e preparato il quale nel passato e' già stato ministro , quindi l'indicazione fatta sul nome di Savona non era in contrasto con la Costituzione;\n- Per cui la domanda che faccio e' questa : Poteva ' Mattarella in qualità di Presidente della Repubblica porre il suo veto su Savona perché ha idee diverse di quelli che oggi governano l'Europa ?  è per motivi ed idee diverse dalle sue ? …\n- A mio parere anche se  ciò che è avvenuto   non entra in conflitto con la costituzione, la decisione di Mattarella è però politicamente sbagliata,  perché  il rispetto delle prerogative del capo dello Stato non possono valere più di chi rappresenta_in parlamento la maggioranza degli italiani .  Per cui il veto a Savona appare come ossequio a quanto richiesto dalla BCE; \n\nOra Mattarella nel suo intervento ha sostenuto  che  nel \"contratto\" Lega 5S, non c'era molto su quale prospettiva europea , che la figura di Savona sarebbe stata interpretata come un’uscita dall’Euro con grave danno per i risparmiatori italiani e comunque Mattarella era disponibile ad accettare il vice segretario della Lega Giorgetti … questo significa che  lo scontro alle prossime elezioni sarà da una parte i SOVRANISTI : la sovranità degli italiani PER CAMBIARE L’Europa, (lega e 5 S) dall'altra  i CATASTROFISTI : coloro che pensano ai rischi dell'uscita dall'Euro ... con la tragiche conseguenze per il popolo italiano ed il Paese. ..e non credo, (come sostiene D’Alema )  che M5S lega stravinceranno... _potrebbero esserci altre sorprese….\n ORA credo anche che nella  conferma di COTTARELLI per l'incarico di governo, non ci sia solo un  voler rassicurare i mercato e la borsa italiana…\n Cottarelli, l'uomo del FMI, dei tagli allo stato sociale, delle pensioni a 70 anni (come sostiene anche “l’economista”  Cazzola)  \n Di fatto nell’atto politico del Presidente della Repubblica c’è un  SI alla Troika ( UE, BCE, FMI) e ai suoi referenti italiani… il Presidente della Repubblica rifiutando di dare l'incarico a Savona per le sue ide, che per altro aveva stemperato intervenendo con un comunicato,   ha posto un limite alla libertà di scelta  del governo in rappresentanza della maggioranza del popolo Italiano come a suo tempo avvenne con Tsiprass ed il Popolo Greco.\n Credo quindi  che la Sinistra alla sinistra del PD,  non possa pensare solo ad arginare l’attacco di Lega e 5S al presidente della Repubblica… perché ciò significherebbe  che ogni cambiamento deve avvenire nell’ambito delle scelte dettate dalle del governo Tedesco e da  ciò che Draghi ha definito “il pilota automatico “ : la  finanzia bancaria della UE decide…, \nIn questo quadro Si conferma ciò che dovrebbe essere chiaro da tempo: la UE, le sue regole, i suoi trattati vanno profondamente modificati e rompere con essi è sempre di più un dovere democratico anche delle forze di sinistra !. \nUmberto Franchi", "id": "525015217841196_642870482722335"}, {"created_time": "2018-05-28T17:30:01+0000", "message": "Ecco il documento politico approvato al termine della due giorni di assemblea nazionale di Potere al Popolo a Napoli!\n\nLa svolta politica impressa da Sergio Mattarella non era ancora avvenuta e dunque molta attenzione veniva posta sulla necessità di costruire l’opposizione popolare al governo Salvini-Di Maio, in quelle ore in formazione.\n\nMa l’assemblea ha affermato con altrettanta forza la sua volontà di costruire un movimento popolare che si oppone anche alla Troika, all’Unione Europea, alle misure di austerity, alle decisioni politiche delle banche e del sistema finanziario. Perché le classi popolari non hanno governi amici da cercare nello scontro tra il grande capitale multinazionale (linea Merkel-Mattarella) e capitalisti meno potenti ma altrettanto liberisti (linea Lega-Cinque Stelle)!", "id": "525015217841196_642824662726917"}, {"created_time": "2018-05-28T16:40:53+0000", "message": "Se devo esser sincero cerco il più possibile di evitare commenti su Fb.\nIo riconosco in Pap quello che una parte della sinistra ha perso. E sono tornato al voto anche per merito vostro. Però mi pare un pò semplicistica e populista la descrizione di un Mattarella asservito all'europa. Io ci credo che l'economia è necessariamente al livello attuale collegata alla politica (si è sempre stato così). Devo ancora farmi un idea chiara su queste ore. Ma 3 cose le posso dire:\n- che sta gran patto gialloverde senza nomi ma fatto su temi è naufragato su un nome (la costituzione prevede la possibiltà al Presidente della Repubblica) quindi di che temi parliamo? Si sono impuntati loro. E' più probabile che lo abbiano fatto quasi intenzionalmente per avere più voti o inasprire i temi alle prossime elezioni. E non mi pare il caso di cavalcare l'ira contro Mattarrella come probabilmente faranno Lega e M5s.\n- per rispettare i diritti di tutti e tutte dovremmo vedere le cose anche dal altri punti di vista. Non significa essere d'accordo o accordarsi ma arricchire il proprio bagaglio in generale. Da questo, penso ad un Mattarella che, nella sua posizione, non si è sentito in grado di accettare il rischio di caduta dei mercati e ha voluto, se non proteggerci, quanto meno diminuire il così detto rischio. L'altrenativa leghista Giorgetti proposta da lui stesso non è in fondo tanto diversa Savona, solo poco più sistemico e meno antisistemae eiropeo. Ma anche volendo è solo un ministro su tutti. Potevano avere un alternativa invece hanno preferito non andare a proporla nemmeno. Cosa che torna comoda ancora a due partiti Populisti con ambizioni di primeggiare e tornare alle urne. Non mi sento salvato da Mattarella ne sono contro di lui. Capisco (non: accetto o difendo) la sua posizione nel suo ruolo. Mi sento quasi (se non fossi un punta cinico) preso in giro da i due \"Buffoni\" di M5S E Lega.\n- che anche io aspettavo il vostro comunicato devo dire in maniera molto laica. Ne condivito una parte e le idee dietro e sono d'accordo anche sull'essere alternativi comunque Cottarelli o non cottarelli. A quel o questo governo. Però speravo di trovare più cura nelle parole e più pluralita di punti di vista. La realtà per come la vedo io è che noi cittadini non contiamo molto e che ci vendono per libertà (di votare scrivere o altro) un sistema ben limitato. Ma in questo sistema che per i più anziani  (:D) possiamo dire capitalista ci dobbiamo vivere e lottare per cambiarlo passo passo dal basso. Dalle persone dalle nostre relazioni e idee con gli altri. E capisco anche che prendere una posizione netta quando si diventa un movimento grande è difficile e porta alcuni a lasciare. \"Il presidente Mattarella si è reso responsabile di una grave crisi istituzionale, pur di non accettare come Ministro dell’economia Paolo Savona, considerato “euroscettico” e dunque non compatibile con i diktat dell’Unione Europea.\" Non c'è nulla di grave. questa crisi era quasi prevedibile con M5S e Lega al governo è capitato solo prima. Era prevedibile perchè il sistema democratico è così. Lo stesso nel quale votiamo. Ma il tono di questa frase è per me un pò eccessivo e come vedete molta gente prende il tono come argomento e se ne va. Non so cosa sià giusto. Vi dico solo le mie impressioni.\n\nQuesti sono i fatti. Non penso che le cose potessere andare molto diversamente. Credo che sia più probabile che sia tutta una messa in scena più che una manovra dei poteri occulti. Credo sia proprio una cosa da italiani sta sceneggiata di ieri e che non dovremmo più discuterne ma tornare a parlare di temi e leggi come abbiamo fatto fino ad ora per essere più fedeli a \"noi\". Io sopravvivo lavorando e studiando. E conosco chi non ha nemmeno questa fortuna. Basta dividersi su temi di altri pensiamo più a cosa ci tiene assieme. \nTutto questo poi è solo la mia opinione. Spero possa essere almeno letta.", "id": "525015217841196_642813476061369"}, {"created_time": "2018-05-28T16:21:06+0000", "message": "Le mobilitazioni che avevamo in programma contro il governo Salvini-Di Maio ora saranno rivolte contro il governo Cottarelli, pura espressione dell’austerità autoritaria del mercato, della finanza multinazionale e dei diktat dell’UE.\nSaremo l’unica forza politica impegnata fino a luglio a raccogliere le firme per la legge di iniziativa popolare he chiede di cancellare il pareggio di bilancio inserito in Costituzione da Monti, Berlusconi, Pd.\nSfideremo Lega e 5 Stelle a cancellare comunque la Legge Fornero proponendone la riforma in Parlamento, dove avrebbero da subito i numeri per approvarla.\nBasta rivoluzionari a parole. Non faremo ancora una volta i sacrifici per garantire i vostri profitti!", "id": "525015217841196_642801769395873"}, {"created_time": "2018-05-28T15:47:24+0000", "message": "SAREBBE OPPORTUNO AVERE RIFERIMENTI TERRITORIALI,PER QUANTO MI RIGUARDA FIRENZE E DINTORNI.", "id": "525015217841196_642787162730667"}, {"created_time": "2018-05-28T14:36:40+0000", "message": "CRISI DI GOVERNO: IL NOSTRO COMUNICATO!  https://poterealpopolo.org/crisi-istituzionale-parla-potere-al-popolo/\n\nIl presidente Mattarella si è reso responsabile di una grave crisi istituzionale, pur di non accettare come Ministro dell’economia Paolo Savona, considerato “euroscettico” e dunque non compatibile con i diktat dell’Unione Europea.\n\nMattarella ha ammesso di non aver accettato Savona perché sgradito “ai mercati”, temendo “un segnale di allarme o di fiducia per i mercati”. La volontà dei mercati ha prevalso su quella dei cittadini.\n\nPiegandosi ai diktat della Bce e del Fmi, Mattarella dà l’incarico a Cottarelli, diretto rappresentante dei poteri forti della finanza e noto “tagliatore di teste” del FMI, ex strapagato plenipotenziario per la spending review.\n\nUn governo “tecnico” che si dà la priorità, dichiara Cottarelli, “Di far quadrare i conti”. Una replica del Governo Monti, che per far quadrare i conti ha aumentato l’età pensionabile, precarizzato il lavoro, tagliato i servizi pubblici.\n\nNon ci interessa sapere se Salvini volesse davvero fare questo governo o no, nemmeno il dibattito su un eventuale impeachment di Mattarella: quello che è inaccettabile è la motivazione della sua scelta. Dire che si rifiuta la nomina di un ministro perché ha una visione della politica monetaria diverse da quelle della UE è inaccettabile. Così come è inaccettabile il ricatto dello spread, che la sovranità sia dei “mercati” e non del popolo che vota.\n\nIn questo modo il presidente Mattarella ha portato un attacco diretto alla democrazia ed alla Costituzione del nostro paese, facendo una scelta politica in continuità con lo sciagurato interventismo dell’ex presidente Giorgio Napolitano.\n\nGrave ci sembra anche l’accodarsi di CGIL e ANPI a questa scelta. In questo modo la rabbia popolare, che ha radici giustissime, si rivolgerà non solo contro una parte politica, la sedicente “sinistra”, ma contro le stesse istituzioni nate dalla Resistenza.\n\nSi regalerà a Di Maio e Salvini il ruolo di “vittime dei poteri forti”, di “antisistema”, di difensori degli interessi popolari, lasciando che la nostra gente sia sempre più fomentata dal razzismo e dalla xenofobia della Lega per nascondere la guerra ai poveri dichiarata anche da Salvini (voucher, flat tax, ecc) e farla diventare guerra tra poveri. Il nostro paese avrebbe invece bisogno di giustizia sociale, redistribuzione della ricchezza, diritti per tutte e tutti, di cooperazione e non di odio.\n\nLa mossa di Mattarella nasconderà agli occhi degli elettori le responsabilità e le colpe della Lega che ovunque governa, alleata di Berlusconi, persegue le stesse politiche neoliberiste di Monti e Renzi, volute dai mercati e da Confindustria, di cui Savona è stato un tempodirettore generale.\n\nIeri, 27 maggio, si è conclusa a Napoli l’entusiasmante assemblea nazionale di Potere al Popolo, con la partecipazione di più di un migliaio di persone: giovani, donne, lavoratori. L’impegno preso è stato quello di intraprendere tutte le mobilitazioni necessarie a contrastare l’ipotizzato governo M5S e Lega, che ritenevamo lontano dagli interessi popolari, a cominciare dalla proposta di flat tax a favore dei ricchi.\n\nPotere al Popolo!, così come era pronto ad opporsi al governo Salvini/Di Maio per il suo programma e la linea politica anti-popolare, ora afferma con altrettanta determinazione che è contro il grave atto di Mattarella e contro il futuro governo Cottarelli.\n\nContro questo ora intende lottare per una democrazia senza sovranità limitata e senza presidenti della Repubblica che, invece essere garanti di una repubblica parlamentare, si ergano a difensori di banche e finanza.\n\nLe mobilitazioni che avevamo in programma contro il governo Salvini-Di Maio ora saranno rivolte contro il governo Cottarelli, pura espressione dell’austerità autoritaria del mercato, della finanza multinazionale e dei diktat dell’UE.\n\nSaremo l’unica forza politica impegnata fino a luglio a raccogliere le firme per la legge di iniziativa popolare he chiede di cancellare il pareggio di bilancio inserito in Costituzione da Monti, Berlusconi, Pd.\n\nSfideremo Lega e 5 Stelle a cancellare comunque la Legge Fornero proponendone la riforma in Parlamento, dove avrebbero da subito i numeri per approvarla.\n\nBasta rivoluzionari a parole. Non faremo ancora una volta i sacrifici per garantire i vostri profitti!", "id": "525015217841196_642747672734616"}, {"created_time": "2018-05-28T13:21:47+0000", "message": "ARRIVA IL GOVERNO MATTARELLA - COTTARELLI: UNA VITA AL SERVIZIO DELLE BANCHE!\n\nChi è Carlo Cottarelli? \nCottarelli ha lavorato dal 1981 al 1987 nel Servizio Studi della Banca d’Italia. Ha diretto per un anno il Dipartimento di Ricerca Economica dell’ENI, entrando e far parte del Fondo Monetario Internazionale dal 1988 al 2013.\nUomo di fiducia delle banche, delle multinazionali e della finanza internazionale, ma pure dei governi di centrodestra e centrosinistra.\nNel 2008, governo Berlusconi, diventa direttore del Dipartimento Affari Fiscali. Letta, premier PD, lo nomina nel 2013 commissario straordinario per la Revisione della spesa pubblica:  Cottarelli redige il piano di attuazione della spending rewiev, il più grande taglio alla spesa sociale degli ultimi 20 anni. \nNel 2014 Matteo Renzi lo nomina direttore esecutivo al Fondo Monetario Internazionale.\n\nIl mandato che Mattarella gli ha conferito è chiarissimo: realizzare il massacro sociale previsto dall'attuazione del Fiscal Compact, fissare i provvedimenti necessari a questo massacro nella legge di stabilità da approvare entro il 31 dicembre sotto la supervisione della Commissione europea. Insomma abbastanza per poter obbligare, chi verrà dopo, ad andare \"col pilota automatico\" ad assecondare l'ennesima stagione di guerra ai poveri e ai lavoratori di questo paese, aumentando sul popolo la pressione fiscale e tagliando sui servizi sociali.\n\nPREPARIAMOCI A FARCI SENTIRE!", "id": "525015217841196_642706076072109"}, {"created_time": "2018-05-28T13:16:38+0000", "message": "Siamo ai\nchiari di Luna che oscurano le Stelle !", "id": "525015217841196_642702202739163"}, {"created_time": "2018-05-28T11:50:32+0000", "message": "Non sto con Mattarella ma nemmeno con il M5S o la Lega,  bisogna stare con qualcuno di quelli ?  \nSto C.zzo !!", "id": "525015217841196_642668312742552"}, {"created_time": "2018-05-28T09:17:22+0000", "message": "Ci state scrivendo in tanti per sapere cosa ne pensiamo di quanto sta succedendo. Molte cose le hanno dette ieri sera Viola, Giorgio, Maurizio, Eleonora, interpretando il nostro sentimento collettivo. \n\nFra poco usciremo con un nostro comunicato ufficiale. \n\nQuello che però vogliamo dire da subito è che è intollerabile che i governi e i ministri non si facciano in Italia ma nei mercati finanziari, nei circolini dell'UE. \n\nE' intollerabile che si usi il ricatto dello spread, che la sovranità sia dei \"mercati\", ovvero di chi detiene e gestisce i capitali, e non del popolo che vota. \n\nSiamo stati fra i primi e i più convinti ad opporci a un eventuale governo 5 Stelle-Lega, che a nostro avviso aveva scritto un pessimo contratto di governo, che dietro qualche piccola misura sociale nascondeva in realtà un mostro classista, con la sua flat tax, razzista, con il suo programma di espulsioni, sessista, con la sua esclusione delle donne, anti-popolare per il taglio ai servizi ed anti-meridionale per il suo mettere da parte il Sud.\n  \nEravamo pronti a fare opposizione a questo governo. Ma a maggior ragione lo faremo a un eventuale governo Cottarelli, uomo dell'austerity, dell'UE e delle élites. \n\nNon faremo ancora una volta i sacrifici per garantire i vostri profitti. \n\nE non permetteremo a Mattarella e alle forze politiche che sosterranno un eventuale governo Cottarelli di regalare a Di Maio e Salvini il ruolo di vittime e di difensori degli interessi popolari, spostando la sensibilità dei \"nostri\" sempre più a destra, verso la destra nazionalista e xenofoba. \n\nLa straordinaria due giorni di Potere al Popolo! a Napoli, le migliaia di persone che hanno partecipato, ci hanno consegnato il difficile compito di costruire l'opposizione sociale e di riempire finalmente le piazze. \n\nE' quello che faremo, mostrando come a tutto questo ci si possa opporre da sinistra, pretendendo giustizia sociale, redistribuzione della ricchezza, maggiori diritti, una società basata sulla cooperazione e non su l'odio e la guerra fra poveri! \n\nPotere al Popolo!", "id": "525015217841196_642618022747581"}, {"created_time": "2018-05-28T08:31:19+0000", "message": "compà ma la diretta degli interventi di domenica? L'avete tolta?", "id": "525015217841196_642605772748806"}, {"created_time": "2018-05-28T08:23:05+0000", "message": "mi chiedevo:\nchge ne pensa potere al popolo dell evidente mancanza di importanza che è stata data alla volontà popolare espressa tramite libere elezioni (unico mezzo costituzionale per il popolo di esercitare il potere) dal' attuale presidente della repubblica.?", "id": "525015217841196_642604179415632"}, {"created_time": "2018-05-28T08:18:34+0000", "message": "mi stavo chiedendo :\nche  ne pensa potere al popolo dell evidente mancanza di rilevanza che è stata data alla volontà popolare espressa tramite libere elezioni (unico mezzo costituzionale per il popolo di esercitare il potere) dal' attuale presidente della repubblica.?", "id": "525015217841196_642602952749088"}, {"created_time": "2018-05-28T07:53:11+0000", "message": "Ma sono io che non trovo nessun commento alla crisi istituzionale o voi che non avete detto niente? Sveglia compagni.", "id": "525015217841196_642596566083060"}, {"created_time": "2018-05-27T20:16:35+0000", "message": "Niente da scrivere sulla decisione di Mattarella?", "id": "525015217841196_642413459434704"}, {"created_time": "2018-05-27T18:17:56+0000", "message": "......ma allora si riparte con la campagna elettorale? \nEVVAI!!!!", "id": "525015217841196_642373512772032"}]