[{"story": "Renato Brunetta shared a post.", "id": "18110615670_10155380990655671", "created_time": "2018-06-03T15:18:18+0000"}, {"created_time": "2018-06-03T14:19:40+0000", "message": "‪Il mio #TourAmministrative2018 oggi è alla volta di #SantaMarinella. Alle 17.30 incontrerò il nostro candidato sindaco Bruno #Ricci! Vi aspetto! ‬\n‪(Lungomare G. Marconi, 64)‬\n\n‪#10GiugnoVotaForzaItalia 🇮🇹‬\n\nForza Italia Forza Italia Camera dei deputati Forza Italia_Elezioni", "id": "18110615670_10155380883300671"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155380252520671", "created_time": "2018-06-03T07:31:07+0000"}, {"created_time": "2018-06-03T07:00:46+0000", "message": "#FlatTax. E' solo partendo da lì che si può far ripartire l'economia, L'unico modo per contrastare il trend macroeconomico è un forte impegno per la crescita, attraverso la riduzione e la semplificazione fiscale. Corriere della Sera\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155380215315671"}, {"created_time": "2018-06-03T06:54:23+0000", "message": "La mia intervista di oggi al Corriere della Sera: \"Non si può creare occupazione se la crescita è sotto il 2%. Si parta dalla #FlatTax\" \n\nhttp://www.freenewsonline.it/?p=26468\n\nForza Italia Forza Italia Camera dei deputati Silvio Berlusconi", "id": "18110615670_10155380207500671"}, {"created_time": "2018-06-02T19:24:46+0000", "message": "http://www.affaritaliani.it/politica/palazzo-potere/brunetta-on-tour-543682.html\n\nForza Italia Forza Italia Camera dei deputati FI Veneto Elezioni Forza Italia_Elezioni Forza Italia Veneto Silvio Berlusconi", "id": "18110615670_10155379265980671"}, {"created_time": "2018-06-02T17:54:51+0000", "message": "A Villafranca (Verona) dal mio caro amico Davide Bendinelli per la presentazione del nostro candidato sindaco Roberto Dall’Oca! \n\n#Villafranca #Amministrative2018 #DallOcaSindaco", "id": "18110615670_10155379125280671"}, {"created_time": "2018-06-02T15:47:24+0000", "message": "#Vicenza #RuccoSindaco #Amministrative2018 #10GiugnoVotaForzaItalia 🇮🇹\n\nForza Italia Forza Italia Camera dei deputati Forza Italia Veneto Forza Italia città di Vicenza", "id": "18110615670_10155378868910671"}, {"created_time": "2018-06-02T15:20:40+0000", "message": "Ultima tappa di oggi del mio #TourAmministrative2018. Prima di tornare a Roma, un saluto è d’obbligo a Villafranca (Verona) dal mio caro amico Davide Bendinelli per la presentazione del nostro candidato sindaco Roberto Dall’Oca! \n\n#Villafranca #Amministrative2018 #DallOcaSindaco\n#10GiugnoVotaForzaItalia 🇮🇹\n\nForza Italia Camera dei deputati Forza Italia", "id": "18110615670_10155378792660671"}, {"created_time": "2018-06-02T15:03:16+0000", "message": "Sono qui per un valore superiore, e per ripartire da questo valore: per il #centrodestra unito. È quella straordinaria invenzione di Silvio Berlusconi dal ‘94, che mise insieme diverse forze politiche, che hanno governato per anni.\n\nVado dicendo da giorni che alle elezioni politiche del 4 marzo ha vinto la coalizione di centrodestra con il 37% dei voti e che, sebbene non abbia ottenuto una percentuale di voti tale da garantire la piena governabilità e quindi il numero necessario dei seggi per governare, l’incarico doveva essere dato da subito al centrodestra unito. Purtroppo Mattarella non ci ha creduto. Il risultato? Un governo illegittimo al potere. \n\nQuesto governo, quello di Lega-M5s, non è il mio governo. Diremo no alla fiducia di questo governo, faremo dura opposizione in Parlamento, votando a favore solo quei provvedimenti iscritti al programma del centrodestra unito, controfirmato anche da Matteo Salvini in campagna elettorale. \n\nForza Italia deve tutelare i propri valori. Forza Italia, e il centrodestra unito, sono un pezzo di storia di questo Paese. Forza Italia rimane leale al centrodestra unito. \n\nPer questo dico no a questo governo, ma dico sí al centrodestra unito. Torna a casa Matteo, torna nella casa del centrodestra unito!\n\n#Vicenza #RuccoSindaco #10GiugnoVotaForzaItalia 🇮🇹\n\nForza Italia Forza Italia Camera dei deputati Forza Italia_Elezioni FI Veneto Elezioni Forza Italia Vicenza - Coordinamento Provinciale Forza Italia città di Vicenza", "id": "18110615670_10155378735660671"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155378592025671", "created_time": "2018-06-02T13:19:30+0000"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155378591760671", "created_time": "2018-06-02T13:19:16+0000"}, {"story": "Renato Brunetta shared a video.", "id": "18110615670_10155378590695671", "created_time": "2018-06-02T13:17:41+0000"}, {"created_time": "2018-06-02T13:04:33+0000", "message": "‪Non ci fermiamo mai. Prossima tappa della mia amata Regione Veneto: #Vicenza! Alle ore 16.00 sarò con Elisabetta Gardini, Paroli Adriano, Matteo Tosetto,Anna Maria Bernini, Antonio De Poli,Maurizio Gasparri, Andrea Orsini e Pierantonio Zanettin per sostenere il nostro candidato sindaco Francesco Rucco. \n\nUna grande squadra per vincere insieme! \n\n#Amministrative2018 ‬#10GiugnoVotaForzaItalia #RuccoSindaco 🇮🇹\n\nForza Italia FI Veneto Elezioni Forza Italia Camera dei deputati Forza Italia Provinciale Venezia Forza Italia Veneto Forza Italia Vicenza - Coordinamento Provinciale Forza Italia città di Vicenza", "id": "18110615670_10155378563765671"}, {"created_time": "2018-06-02T11:18:23+0000", "message": "A Roma faremo dura opposizione al governo Lega-M5s. Qui a #Treviso il #centrodestra è unito, forte e coeso. Abbiamo puntato tutto sulla persona che abbiamo ritenuto la più idonea a diventare il sindaco della città. Viva #MarioConte, viva il centrodestra! \n\n#10GiugnoVotaForzaItalia MARIO CONTE  sindaco Forza Italia Forza Italia Treviso Forza Italia Camera dei deputati FI Veneto Elezioni Forza Italia Veneto\n\n#Amministrative2018", "id": "18110615670_10155378424590671"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155378379665671", "created_time": "2018-06-02T10:34:43+0000"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155378369500671", "created_time": "2018-06-02T10:23:57+0000"}, {"created_time": "2018-06-02T10:15:13+0000", "message": "Ora direzione #Treviso! Con Paroli Adriano, Fabio Chies, Anna Maria Bernini,Dario Bond - Deputato, Mariastella Gelmini, Lorena Milanato ed Elisabetta Gardini tutti pronti a sostenere il nostro candidato sindaco MARIO CONTE  sindaco! \n\n#Amministrative2018 #10GiugnoVotaForzaItalia", "id": "18110615670_10155378361845671"}, {"created_time": "2018-06-02T09:29:23+0000", "message": "C’è poco da stare allegri con questo nuovo scenario: volete voi una maggioranza parlamentare Lega-M5s per i prossimi 5 anni? Questa è la scelta da fare. Forza Italia non tradirà mai il #centrodestra! Nè in Parlamento, nè nelle nostre città!\n\n#SanDonà #LeoSindaco #Amministrative2018\n\nForza Italia Camera dei deputati", "id": "18110615670_10155378315665671"}, {"story": "Renato Brunetta shared a live video.", "id": "18110615670_10155378311915671", "created_time": "2018-06-02T09:25:40+0000"}, {"created_time": "2018-06-02T08:51:37+0000", "message": "Noi di Forza Italia voteremo no alla fiducia al governo. Lo consideriamo illegittimo politicamente perché fatto da una maggioranza che non si è presentata come tale alle elezioni. Siamo sempre fedeli al #centrodestra unito. \n\nForza Italia Camera dei deputati", "id": "18110615670_10155378265720671"}, {"created_time": "2018-06-02T08:24:20+0000", "message": "#GiovanniTria. “E’ un mio caro amico. Il consiglio è rispettare le regole sul debito e trovare le coperture”. \n\nLa mia intervista di oggi su La Stampa\n\nhttp://www.freenewsonline.it/?p=26456\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155378238880671"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155378187695671", "created_time": "2018-06-02T07:48:45+0000"}, {"story": "Renato Brunetta shared a video.", "id": "18110615670_10155378186320671", "created_time": "2018-06-02T07:48:00+0000"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155378183785671", "created_time": "2018-06-02T07:47:12+0000"}, {"created_time": "2018-06-02T07:36:44+0000", "message": "‪La #FestadellaRepubblica ho deciso di festeggiarla tra la gente del collegio elettorale nel quale sono stato eletto. Tra poco sarò a San Donà di Piave (VE), a P.zza Indipendenza, con il candidato sindaco Oliviero Leo! 🇮🇹‬\n\n‪#amministrative2018 #10Giugno #LeoSindaco Forza Italia Forza Italia Provinciale Venezia Lucia Camata Candidata Forza Italia San Donà Candidati Forza Italia San Donà di Piave Lista Civica Insieme con Francesca Zaccariotto Lista Madeyski Oliviero LEO sindaco", "id": "18110615670_10155378152245671"}, {"created_time": "2018-05-31T17:27:50+0000", "message": "Io credo all’unità del #centrodestra. Ma più forza a Forza Italia! Solo così rafforziamo l’unità del centrodestra. Per il bene del Paese. \n\nBene che ci sia un esecutivo pronto, che parta, dopo uno stallo durato quasi 90 giorni, ma non credo in un governo duraturo.\n\nForza Italia è per la libertà di questo Paese. Come ben sapete, sono contrario al governo che si sta formando, perché innaturale, un mostro di natura politico-istituzionale, in quanto insieme Lega-M5s non hanno vinto le elezioni. Per questo saremo fortemente e convintamente all’opposizione di questo esecutivo!\n\n#Amministrative2018 #10giugno #SanDonàPiave\n\nLucia Camata Candidata Forza Italia San Donà FI Veneto Elezioni Forza Italia Veneto", "id": "18110615670_10155374560620671"}, {"created_time": "2018-05-31T16:37:31+0000", "message": "‪Tra poco, alle ore 18.45, sarò in collegamento telefonico con Lucia Camata, candidata di Forza Italia per la città di San Donà di Piave (VE). \n‬\n‪Vinciamo a San Donà! Dimostriamo alla nostra gente che rappresentiamo l’Italia migliore! #Amministrative2018 #10giugno #LeoSindaco‬\n\nForza Italia Camera dei deputati FI Veneto Elezioni Lucia Camata Candidata Forza Italia San Donà Forza Italia Provinciale Venezia", "id": "18110615670_10155374450590671"}, {"created_time": "2018-05-31T14:15:09+0000", "message": "Ieri a #PortaaPorta: “Ai mercati e alla speculazione internazionale l’Italia deve contrapporre un governo nella pienezza dei suoi poteri, un governo politico. Noi siamo sempre per il centrodestra unito!”\n\nForza Italia Porta a Porta", "id": "18110615670_10155374179905671"}, {"story": "Renato Brunetta shared a video.", "id": "18110615670_10155374116245671", "created_time": "2018-05-31T13:27:09+0000"}, {"created_time": "2018-05-31T10:09:31+0000", "message": "#GOVERNO. DOPO LA TEMPESTA FINANZIARIA IL CONTO PER L’ITALIA E’ SALATISSIMO\n\nDopo la tempesta finanziaria che si è abbattuta sull’Italia nei giorni scorsi, per effetto dell’ondata di vendite di titoli di Stato e azioni che ha colpito la Borsa di Milano, si cominciano ora a quantificare le perdite subite. Il conto è, purtroppo, salatissimo.\nLe perdite più importanti sono quelle relative all’aumento delle spese per interessi dovute all’aumento dei rendimenti di emissione sul mercato primario sofferti durante le aste del Tesoro del 29 e 30 maggio, che ammontano complessivamente a circa 144 milioni di euro. Il collocamento è avvenuto proprio durante il picco della crisi e il Tesoro ha dovuto registrare una diminuzione della domanda dei nostri titoli di Stato, che ha provocato un aumento dei rendimenti. Quelli del decennale sono schizzati al 3.0%, ai massimi dal 2014. Le spese per interessi saranno purtroppo pagate dai contribuenti, perché non si tratta di denaro virtuale, ma di soldi reali che il Tesoro è obbligato a pagare contrattualmente agli acquirenti dei titoli nei prossimi anni.\n\nC’è poi da considerare la perdita in termine di capitalizzazione subita dalle società quotate in Borsa, con il listino milanese che ha bruciato in pochissimi giorni tutti i guadagni realizzati da inizio anno. Secondo le stime degli analisti, la perdita complessiva si attesterebbe ad una cifra monstre quantificabile tra i 200 e i 300 miliardi di euro.\n\nPurtroppo per il nostro paese, le brutte notizie non finiscono qui. L’agenzia di rating Moody’s ha infatti annunciato di aver messo sotto osservazione ben 12 banche italiane e molte altre grandi società, che ora sono a rischio downgrade. La lente di Moody’s si è quindi spostata al settore privato, dopo che, nei giorni scorsi, l’agenzia aveva già detto di vedere un rischio ribasso del rating sovrano per l’Italia, attualmente a due soli notch dal livello “non investment”, che, se dovesse essere raggiunto, farebbe uscire i titoli di Stato italiani dal perimetro eleggibile per poter essere acquistati dalla Banca Centrale Europea nel suo programma di acquisto di titoli, noto come Quantitative Easing.\n\nProprio le banche e le compagnie assicurative sono state quelle che più hanno sofferto l’ondata di svendita dei titoli di Stato. Il FTSE MIB Banche, l’indice azionario del settore, ha perso in un mese quasi il -20.0%. Questo perché, gli analisti hanno cominciato a prezzare la svalutazione dei loro portafogli titoli e l’aumento degli accantonamenti a bilancio che dovranno contabilizzare. Gli istituti di credito stanno reagendo evitando di acquistare altri BTP, dato che il loro livello di rischiosità sta diventando troppo elevato. I dati per il 2017 mostrano come le banche abbiano ridotto i titoli di Stato in bilancio per complessivi 41 milioni di euro e le compagnie assicurative per 30 miliardi. Se le banche italiane dovessero abbandonare gli acquisti di titoli di Stato, rimarrebbero soltanto le grandi banche straniere a rappresentare il grosso della domanda, con l’effetto che aumenterebbe l’esposizione estera del nostro debito pubblico.\n\nDi conseguenza, il Cds a 5 anni, che soltanto a inizio maggio quotava 60 punti base e che rappresenta il valore di riferimento per valutare il costo del rischio del paese, è schizzato nei giorni scorsi a quasi 300 punti. Per coprirsi dal rischio default di un titolo di Stato italiano, gli investitori accettano quindi di pagare il 2,83% dell’importo investito.\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155373873035671"}, {"created_time": "2018-05-30T11:23:15+0000", "message": "#Governo: \"Noi di Forza Italia sempre responsabili\"\n\nPer rivedere la mia intervista di oggi a Radio Radicale: \nhttps://youtu.be/1U6sRpYBU_s\n\nForza Italia Camera dei deputati", "id": "18110615670_10155371857770671"}, {"created_time": "2018-05-29T08:04:38+0000", "message": "Noi avevamo già detto che avremmo votato contro il governo Salvini/Di Maio perchè non era espressione del voto degli elettori che aveva dato la maggioranza al centrodestra, altrettanto faremo con il governo #Cottarelli del Presidente.Il Mattino \n\nForza Italia Forza Italia Camera dei deputati Silvio Berlusconi", "id": "18110615670_10155369616245671"}, {"created_time": "2018-05-29T07:34:39+0000", "message": "La mia intervista di oggi a Il Mattino: \"A Salvini dico di tornare a casa. Con Di Maio amore passeggero\"\n\nhttp://www.freenewsonline.it/?p=26445\n\nForza Italia Forza Italia Camera dei deputati Silvio Berlusconi", "id": "18110615670_10155369585065671"}, {"created_time": "2018-05-28T20:26:14+0000", "message": "‪Domani mattina alle ore 7.50 sarò in collegamento telefonico con Radio Anch'io‬\n\n‪PER SEGUIRMI: https://www.raiplayradio.it/programmi/radioanchio/‬\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155368728745671"}, {"created_time": "2018-05-28T17:44:24+0000", "message": "Abbiamo il dovere della serietà. Andremo a votare presto, e io spero con il #centrodestra unito. Perché se così sarà, vinciamo a man bassa. Ad oggi, i sondaggi danno un #cdx unito vincente oltre il 42%. \n\nIl centrodestra unito governa insieme da 24 anni, nel Paese e nelle Regioni d’Italia. Ma se ci fosse un cambio di alleanze, che sia detto.\n\nUn’alleanza futura Lega-M5s? Perché buttare a mare 24 anni di centrodestra unito? Un’idea che è durata fino ad oggi. Io non mi rassegno. E per cosa? Per rincorrere i grillini sul reddito di cittadinanza e sull’assistenzialismo?\n\n#Pomezia #MatareseSindaco \n#amministrative2018\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155368455100671"}, {"created_time": "2018-05-28T16:14:42+0000", "message": "‪Alle ore 19.00 sarò a Pomezia (RM) per la presentazione del candidato sindaco del #centrodestra Pietro Matarese \n\n‬\n‪#amministrative2018 #10giugno ‬\n\nForza Italia", "id": "18110615670_10155368287010671"}, {"created_time": "2018-05-28T13:42:58+0000", "message": "Matteo Salvini RISPONDA A MIO QUESITO: LEGA AL VOTO CON CENTRODESTRA O CON M5S?\n\nMi rivolgo con simpatia a Matteo Salvini replicandogli che non è tempo per lui di porre aut aut a Forza Italia, su Cottarelli o su qualsiasi altro tema, minacciando in caso di risposta sgradita di mandare all’aria la storica alleanza di centrodestra.\n\nTocca invece al leader della Lega rispondere ad un quesito elementare: intende prepararsi alle assai prossime elezioni facendosi carico con Forza Italia e Fratelli d'Italia del programma in dieci punti elaborato insieme, ed in cui sta la chiave dell’autentico cambiamento che abbiamo promesso agli italiani? O forse vuole trasformare in manifesto elettorale il ‘contratto’ elaborato con i 5 Stelle presentandosi con loro davanti agli italiani?\n\nIl problema non è Cottarelli, che non avrà comunque la fiducia, ma la scelta di Salvini per il presente e per il futuro.\n\nRinnega l’alleanza che per 25 anni  si è costruita in Italia tra liberali, federalisti e destra democratica intorno a Berlusconi, oppure, sull’onda del recente infelice fidanzamento della Lega con M5S, preferisce infilare se stesso e i suoi nell’altro forno, quello dell’avventurismo giustizialista e irresponsabile dei grillini?\n\nNon c’è più tempo, si decida. Per noi la firma sotto il programma scritto assieme è sacra. Ci dica se lo è anche per lui, o se preferisce quella siglata unilateralmente con Di Maio. Faccia presto, che la casa brucia. \n\nForza Italia Camera dei deputati", "id": "18110615670_10155368038300671"}, {"created_time": "2018-05-28T09:55:07+0000", "message": "Il fallimento di #Conte e #Cottarelli al Quirinale. La mia intervista a Radio Radicale\n\nPER RIVEDERE L'INTERVISTA: https://www.youtube.com/watch?v=iinic9T7Hq4&feature=youtu.be\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155367780990671"}, {"story": "Renato Brunetta updated their cover photo.", "id": "18110615670_10155367772855671", "created_time": "2018-05-28T09:43:08+0000"}, {"created_time": "2018-05-28T06:56:36+0000", "message": "La mia intervista a La Stampa - \"Il Presidente ha fatto bene a opporsi. Sì a Cottarelli per difendere il risparmio”\n\nhttp://www.freenewsonline.it/?p=26437\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155367614955671"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155367030775671", "created_time": "2018-05-27T22:36:38+0000"}, {"created_time": "2018-05-27T20:30:03+0000", "message": "‪IRRESPONSABILE CHI PARLA DI IMPEACHMENT, ADESSO PAROLA A #MATTARELLA‬\n\nIrresponsabile chi parla di impeachment nei confronti del presidente della Repubblica, Sergio Mattarella. In questo momento particolarmente delicato, nel mezzo di una lunga crisi politica e istituzionale, ocorre tutti stare vicino al Quirinale e attenersi alle sue determinazioni.In questi 85 dal voto di irresponsabilità ne abbiamo viste anche troppe. Adesso basta, adesso la parola al Presidente della Repubblica.\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155366813410671"}, {"created_time": "2018-05-27T16:27:15+0000", "message": "GOVERNO. A Massimo Bitonci: “CON LEGA-5 STELLE RISCHIO SINDROME GRECA”\n\nhttp://www.freenewsonline.it/?p=26433\n\nAll’amico Bitonci non risponderò con gli insulti ma semplicemente ricordandogli che il programma della coalizione di centrodestra è l’unico validato con il voto di più del 37% degli elettori. Il cosiddetto contratto tra Lega e 5 Stelle è una pura invenzione tra due forze politiche che negli anni si sono insultate e combattute e che avevano solennemente giurato che non avrebbero mai governato insieme.\n\nNel contratto avete scritto tutto e il contrario di tutto e l’insistenza sul professor Savona teorico dell’uscita dall’euro come ministro dell’economia e delle finanze assieme ai vostri nuovi alleati grillini nonché ai tuoi Borghi e Bagnai fanno il resto. L’Italia ha già subito una speculazione finanziaria trasformatasi poi in un colpo di Stato nel 2011. Non vorrei che la vostra irresponsabilità ci faccia precipitare in una sindrome greca dal prossimo lunedì. Cari saluti all’amico Bitonci.", "id": "18110615670_10155366400710671"}, {"created_time": "2018-05-27T16:17:03+0000", "message": "‪#GOVERNO. IMPUNTATURA SALVINI-DI MAIO SU #SAVONA RISCHIA DI CREARE FRATTURA INSANABILE TRA L’ITALIA E L’EUROPA ‬\n\n‪http://www.freenewsonline.it/?p=26430‬", "id": "18110615670_10155366380440671"}, {"created_time": "2018-05-27T14:35:05+0000", "message": "‪#GOVERNO. DA ELETTORATO CENTRODESTRA NESSUNA DELEGA A #SALVINI PER ALLONTANARSI DA STRADA EUROPEA ‬\n\nI costi finanziari che l’Italia sta sopportando in questi giorni, per effetto dello stallo istituzionale venutosi a creare per via dell’incapacità di Lega e Movimento Cinque Stelle di formare un nuovo Governo, potrebbero presto trasformarsi in un enorme costo sociale, se la situazione non dovesse risolversi a breve. \n \nSe finora, infatti, gli effetti negativi della fuga di capitali esteri dal nostro paese sono stati sopportati dai detentori di azioni e Btp, presto questi effetti potrebbero pesare sulle componenti più deboli della società, per effetto di un aumento del costo del denaro da parte delle banche e del possibile rallentamento dell’economia, che si tradurrebbe in un aumento del tasso di disoccupazione.\n \nL’incertezza creata dai continui cambi di posizione da parte di Matteo Salvini e Luigi Di Maio su tematiche quali l’uscita dall’Euro e dall’Unione Europea, il ritorno alle svalutazioni monetarie competitive, all’inflazione e all’isolamento commerciale non contribuisce certamente a rasserenare gli investitori internazionali. \n \nA tale proposito, è utile ricordare come nel programma di centrodestra sottoscritto anche dal leader della Lega non era prevista in alcun modo né l’uscita dalla moneta unica, né quella dall’Unione Europea ma, semmai, una discussione con gli altri paesi europei sulla revisione della governance economica dell’Unione. Pertanto, gli elettori di centrodestra non hanno mai sostenuto posizioni antieuropeiste, quelle che invece Matteo Salvini ha concordato nel suo nuovo contratto con Luigi Di Maio. Quindi, il leader della Lega non ha mai ricevuto nessuna delega da parte dell’elettorato che lo ha votato per allontanarsi dalla strada Europea. Il suo sostenere queste posizioni rappresenta pertanto un tradimento del patto elettorale sottoscritto.\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155366213260671"}, {"created_time": "2018-05-27T10:42:03+0000", "message": "‪#GOVERNO. A Matteo Salvini: “AL VOTO CON CENTRODESTRA O CON DI MAIO? CI RISPONDI SUBITO ANCHE CON UN TWEET?”\n\nIl leader della Lega Matteo Salvini da più giorni dichiara che ‘o Savona ministro dell’economia e delle finanze o si torna a votare’. Vasto programma! Vorremmo capire se questa strategia Salvini l’ha concordata con i partner del centrodestra che lui dice di rappresentare oppure sia una sua sintesi dell’attuale momento politico decisa unicamente con i colleghi di maggioranza e di governo del Movimento 5 stelle. Avremmo un’altra curiosità: se si andasse al voto Salvini si alleerebbe con i suoi antichi colleghi del centrodestra oppure sceglierebbe il Movimento 5 stelle con cui sembra avere trovato una totale e strategica sintonia? Non sono quesiti da poco. \n\nIl popolo di tutto il #centrodestra, oltre ad essere sconcertato per quanto sta accadendo, è anche preoccupato per il suo futuro. \n\nSe Salvini dichiarasse da subito la sua scelta per il Movimento 5 stelle saremmo di fronte, già oggi, ad un pieno e totale sovvertimento delle alleanze e dell’esito elettorale del 4 marzo. Ci basterebbe una dichiarazione chiara e netta in tempi brevi anche via tweet o un videomessaggio, non pretendiamo certamente di andare dal notaio.\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155365819320671"}, {"created_time": "2018-05-26T10:52:11+0000", "message": "In Italia, come a #Vicenza, si vince al centro. Non si vince agli estremi. Sono contrario a questo governo che si va formando, perché non voluto dal popolo sovrano. Un vero e proprio azzardo per questo Paese.\n\nNon abbiamo bisogno di fughe in avanti, fughe all’indietro. Abbiamo bisogno di una buona amministrazione per governare le nostre città, il nostro Paese.\n\nSi vince al centro, con un’alleanza plurale, dove si può e si deve ascoltare tutti. Ascoltare la gente e le esigenze di tutti. Solo dopo avere la forza di prendere le decisioni. \n\nSi vince dando fiducia, si vince senza egemonismi.\n\nGoverniamo da sempre in Veneto rappresentando l’Italia migliore. Non gli estremi. Faccio un esempio: De Gasperi quando prendeva anche la maggioranza assoluta non governava mai da solo. Cercava alleanze. In solitudine non si vince.\n\nForza Italia è determinante nella vittoria di Rucco qui a Vicenza. Vinciamo al centro, vinciamo con Rucco, vinciamo con Forza Italia! 🇮🇹 \n\n#Vicenza #RuccoSindaco #Amministrative2018 #10giugno\n\nForza Italia_Elezioni Forza Italia Camera dei deputati Forza Italia Vicenza - Coordinamento Provinciale Forza Italia città di Vicenza", "id": "18110615670_10155363855235671"}, {"created_time": "2018-05-26T10:09:49+0000", "message": "Arrivato ora in centro a #Vicenza. Il 10 giugno vinciamo con Francesco Rucco! #RuccoSindaco", "id": "18110615670_10155363808580671"}, {"created_time": "2018-05-26T09:36:20+0000", "message": "‪#Vicenza. Alle 12.00 sarò presente alla conferenza stampa per la presentazione del candidato sindaco Francesco Rucco ‬\n\n‪(“al Garibaldi” - Piazza dei Signori, 1)‬\n\n‪#perRuccoSindaco #amministrative2018 #10giugno ‬\n\nForza Italia Forza Italia Camera dei deputati Forza Italia Vicenza - Coordinamento Provinciale", "id": "18110615670_10155363781310671"}, {"created_time": "2018-05-26T08:48:03+0000", "message": "‪Ora a #Vicenza con il Direttore de Il Giornale Di Vicenza, Luca Ancetti ‬\n‪#intervista ‬\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155363745130671"}, {"created_time": "2018-05-25T16:26:07+0000", "message": "‪#GOVERNO. SUPERAMENTO 200 PUNTI BASE #SPREAD PUÒ AVERE CONSEGUENZE DRAMMATICHE‬\n\n‪\nNella giornata di oggi lo #spread ha sfondato per la prima volta la soglia psicologica dei 200 punti base, portandosi a 217 punti base, con il rendimento dei BTP a 10 anni che ha raggiunto il 2,56%. La borsa di Milano ha subito un nuovo crollo, soprattutto per via del calo delle banche, che cominciano a scontare il rischio di una pesante svalutazione dei propri portafogli di titoli di Stato già nelle prossime trimestrali. \n\nIl superamento della soglia dei 200 punti base può avere delle conseguenze drammatiche, sia sui nostri conti pubblici, sia per la tenuta complessiva dell’euro. Un recente report della banca d’affari Goldman Sachs, infatti, sostiene che il superamento di tale soglia fa diventare l’Italia contagiosa per altri Stati, in primis per Portogallo e Spagna. E, infatti, proprio oggi i CDS della Spagna sono aumentati di 13 punti base, come conseguenza del peggioramento delle aspettative sulla tenuta dell’economia spagnola. \n\nL’effetto contagio potrebbe comportare una corsa dei trader ad acquistare Bund tedeschi in massa, ritenuti sicuri dagli investitori, che continuerebbero, invece, a svendere i nostri BTP. A quel punto, sempre secondo Goldman Sachs, anche l’euro potrebbe risentirne pesantemente, proseguendo a svalutarsi nei confronti del dollaro. \n\nPesantissime anche le conseguenze sul nostro rating sovrano, con l’agenzia di rating Fitch’s che ha gia dichiarato che l’Italia è a rischio downgrade. Una prospettiva che potrebbe declassare i nostri titoli di Stato a livello “spazzatura” e quindi non piü acquistabili dalla BCE nel suo programma d’acquisto. Le agenzie di rating si esprimeranno tra luglio e ottobre. \n\nE’ utile ricordare come lo spartiacque dell’aumento dello spread e’ avvenuto subito dopo la pubblicazione del programma di governo da parte del Movimento Cinque Stelle e della Lega, una coalizione moralmente e politicamente discutibile, non votata in alcun modo dagli italiani, con il pericolo di annoverare tra le sue fila esponenti poco conosciuti o che non godono di buona reputazione a livello internazionale. Con questa prospettiva, prepariamoci ad un ulteriore peggioramento della situazione. \n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155362273850671"}, {"created_time": "2018-05-25T13:47:47+0000", "message": "#GOVERNO. E’ ILLEGITTIMO, SPERO DURI POCO\n\nhttp://www.freenewsonline.it/?p=26414", "id": "18110615670_10155361939065671"}, {"created_time": "2018-05-25T12:09:04+0000", "message": "‪All’inaugurazione del Padiglione #Venezia alla 16a Mostra Internazionale di Architettura‬", "id": "18110615670_10155361743250671"}, {"created_time": "2018-05-25T10:33:23+0000", "message": "‪Ora a #Venezia alla 16a Mostra Internazionale di Architettura (Padiglione Italia)  ‬", "id": "18110615670_10155361592375671"}, {"created_time": "2018-05-25T08:51:18+0000", "message": "‪Alle ore 12.00 sarò in collegamento telefonico con il XII Congresso Nazionale CISAL (Fiuggi) per parlare di #lavoro ‬\n\n‪“Rimettere il lavoratore al centro del processo produttivo” ‬", "id": "18110615670_10155361515285671"}, {"created_time": "2018-05-24T14:03:14+0000", "message": "La mia intervista a Radio Radicale\n\"L'incarico al prof. Conte e il nodo dell'economia\"\n\nhttps://www.youtube.com/watch?v=SC4PiPoJbis&feature=youtu.be\n\nForza Italia", "id": "18110615670_10155359874475671"}, {"created_time": "2018-05-24T13:26:08+0000", "id": "18110615670_10155359822650671"}, {"created_time": "2018-05-24T10:57:22+0000", "message": "#GOVERNO. Silvio Berlusconi: “FORZA ITALIA VOTERA’ NO ALLA FIDUCIA”\n\n++ Governo: Berlusconi, non avra’ il sostegno di Fi ++\n\n(ANSA) – ROMA, 24 MAG – “Tale governo non potra’ vedere il sostegno di Forza Italia, sia per la partecipazione di una forza politica con noi del tutto incompatibile come il Movimento Cinque Stelle, sia per i programmi gia’ annunciati, gravemente insufficienti a dare una risposta ai bisogni degli italiani”. Lo afferma Silvio Berlusconi, leader di Forza Italia in una nota.\n\n \n\n++ Governo: Cav, Contratto contiene scelte preoccupanti ++\n\nNon ha valore giuridico, per meta’ libro dei sogni (ANSA) – ROMA, 24 MAG – Silvio Berlusconi annuncia che FI non sosterra’ il governo: “Ne siamo tanto piu’ convinti dopo aver sentito il prof Conte che, nell’accettare l’incarico conferitogli dal Presidente della Repubblica, ha gia’ annunciato la formula politica e i confini programmatici del suo governo, limitandolo a quel “contratto” fra M5s e Lega che – oltre a non avere alcun valore giuridico – e’ per meta’ un ingenuo libro dei sogni e per meta’ contiene scelte preoccupanti per l’Italia e gli italiani, dalle infrastrutture alla giustizia”.\n\n \n\nGoverno: Berlusconi, FI determinante per sua nascita\n\n(ANSA) – ROMA, 24 MAG – “L’atteggiamento responsabile di Forza Italia, che ha rinunciato a porre veti o pregiudiziali, e’ stato determinante nel consentire al Capo dello Stato di assegnare l’incarico di formare un nuovo governo con una maggioranza politica”. Lo afferma Silvio Berlusconi in una nota.\n\n \n\n++ Governo: Cav, e’ giustizialista, FI votera’ no fiducia ++\n\nStaremo all’opposizione. Segnali non incoraggianti (ANSA) – ROMA, 24 MAG – “Questi primi segnali non sono affatto incoraggianti, e quindi non possiamo che confermare la nostra scelta di votare no alla fiducia e di stare all’ opposizione di un governo che – al di la’ dei nomi – porta chiarissimo il segno dell’ideologia pauperista e giustizialista dei grillini”. Lo afferma Silvio Berlusconi in una nota.\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155359655490671"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155359654090671", "created_time": "2018-05-24T10:55:30+0000"}, {"created_time": "2018-05-23T16:34:14+0000", "message": "‪#GOVERNO. #MATTARELLA COSTRETTO A CONVOCARE #CONTE A MERCATI CHIUSI ‬\n\nLa Borsa di Milano ha archiviato un’altra giornata molto negativa, iniziata male e finita peggio, per effetto dei timori degli investitori internazionali sulla possibile formazione di un governo Lega - Movimento Cinque Stelle.\n\nL’indice azionario FTSE Mib ha perso il -1,3%, scendendo sotto l’importante soglia dei 23.000 punti, dopo essere sceso in mattinata anche del -2%. L’indice azionario delle banche ha fatto anche peggio, scendendo del -1,72%, un calo comprensibilmente legato alla forte svalutazione dei portafogli dei titoli di Stato che i nostri istituti di credito detengono nei loro portafogli che li costringe ad accantonare a bilancio maggiori fondi, restringendo ancora di più la possibilità di concedere credito a famiglie e imprese.\n\nAnche i titoli di Stato hanno sofferto una delle peggiori giornate degli ultimi anni, con il rendimento sul Btp decennale lievitato a oltre il 2,4%, un livello che non si vedeva da fine 2014, e addirittura superiore al costo di finanziamento dell’Indonesia. La conseguenza è stata l’aumento dello spread nei confronti dei Bund tedeschi, salito a 190 punti base, dopo aver attraversato momentaneamente in giornata la soglia psicologica dei 200 punti base.\n\nInfine, anche i credit default swap a 2 anni sono risaliti ai massimi annuali.\n\nSarà per tutti questi motivi che il presidente della Repubblica Sergio Mattarella ha deciso di convocare al Quirinale il professor Giuseppe Conte a mercati chiusi, un evento che non ha precedenti nella storia della nostra Repubblica. \n\nPer questo motivo ci attendiamo già da domani un altro finale di settimana di passione per la Borsa di Milano e per i nostri titoli di Stato.\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155358295925671"}, {"created_time": "2018-05-23T12:36:16+0000", "message": "#GOVERNO. #MATTARELLA MONITORI I MERCATI FINANZIARI\n\nhttp://www.freenewsonline.it/?p=26401\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155357943235671"}, {"created_time": "2018-05-22T15:25:00+0000", "message": "#GOVERNO. E’ RISCHIO ITALIA, #SALVINI-#DIMAIO STANNO SCHERZANDO CON IL FUOCO\n\nhttp://www.freenewsonline.it/?p=26397\n\nForza Italia Forza Italia Camera dei deputati Forza Italia Senato Gruppo Senato Forza Italia Berlusconi Presidente Anna Maria Bernini Mariastella Gelmini Silvio Berlusconi", "id": "18110615670_10155356114605671"}, {"created_time": "2018-05-22T13:21:51+0000", "message": "Stasera sarò ospite di Bianca Berlinguer a Cartabianca per parlare di #governo ed #economia\n\nRai3 Forza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155355958475671"}, {"created_time": "2018-05-21T16:27:21+0000", "message": "#GOVERNO LEGA-M5S SPAVENTA MERCATI, ESPERTI ECONOMIA E POLITICI UE\n\nfreenewsonline.it/?p=26395\n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155354217030671"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155349965795671", "created_time": "2018-05-19T13:07:58+0000"}, {"created_time": "2018-05-19T12:22:23+0000", "message": "‪Ora a pranzo con il candidato sindaco Andrea Saccarola al Ristorante “Passaora” - Via Boschi, 67 (Martellago)‬\n\n‪#amministrative2018 #Veneto #Venezia #10giugno‬\n\nForza Italia Camera dei deputati Forza Italia Forza Italia Provinciale Venezia", "id": "18110615670_10155349823010671"}, {"created_time": "2018-05-19T11:47:23+0000", "message": "‪Ora a Martellago (VE) per un pranzo con il candidato sindaco Andrea Saccarola. ‬\n\n‪(Ristorante “Passaora” - Via Boschi, 67)‬\n\n‪#amministrative2018 #Veneto #Venezia #10giugno‬\n\nForza Italia_Elezioni Forza Italia Camera dei deputati FI Veneto Elezioni Forza Italia Forza Italia Provinciale Venezia", "id": "18110615670_10155349779400671"}, {"created_time": "2018-05-19T11:22:02+0000", "message": "#GOVERNO. PARTITO UNICO DEI POPULISTI PROSPETTIVA DA BRIVIDI\n\nhttp://www.freenewsonline.it/?p=26392\n\nForza Italia_Elezioni Forza Italia Camera dei deputati Forza Italia Silvio Berlusconi", "id": "18110615670_10155349746420671"}, {"created_time": "2018-05-19T10:59:05+0000", "message": "Riparte il mio tour! Tra poco, alle ore 13.30, sarò a Martellago (VE) per un pranzo con il candidato sindaco Andrea Saccarola. \n\n(Ristorante “Passaora” - Via Boschi, 67)\n\n#amministrative2018 #Veneto #Venezia #10giugno\n\nForza Italia Forza Italia Provinciale Venezia", "id": "18110615670_10155349717370671"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155349703905671", "created_time": "2018-05-19T10:46:25+0000"}, {"created_time": "2018-05-19T10:45:00+0000", "message": "Ripeto le parole che il nostro Presidente Berlusconi ha detto ieri a Matteo Salvini: “torna a casa Matteo”. \n\nIl 4 marzo, alle elezioni politiche, non hanno vinto Lega e M5s, rispettivamente prendendo il 17% e il 32%, ma ha vinto il centrodestra unito con il 37%. Non hanno vinto semplicemente perché non si sono presentati insieme, con lo stesso programma! Salvini ha tradito gli impegni che il centrodestra aveva preso con 12 milioni di elettori, scrivendo un programma che va in netto contrasto con il contratto di governo attualmente sottoscritto con il M5s. \n\nRipeto: torna a casa Matteo. A meno che, da una scelta temporanea e nazionale, questa tua scelta non sia invece una prospettiva strategica, di lungo periodo, quello che io ho chiamato PUP (Partito Unico dei Populisti), che l’Europa, di certo, non potrà accettare. \n\nQuesta prospettiva mi fa venire i brividi. Bisogna mettere argine a questa deriva del disastro.\n\n#SanDonàPiave #LeoSindaco #Amministrative2018\n\nFI Veneto Elezioni Forza Italia_Elezioni Forza Italia Forza Italia Provinciale Venezia", "id": "18110615670_10155349701530671"}, {"created_time": "2018-05-19T09:31:24+0000", "message": "Con i miei amici e colleghi Michele Zuin, Marco Marin ed Elisabetta Gardini insieme al nostro candidato sindaco di San Donà di Piave Oliviero Leo 🇮🇹\n\n#amministrative2018 #unitisivince\n\nForza Italia Camera dei deputati Forza Italia Forza Italia Provinciale Venezia", "id": "18110615670_10155349601240671"}, {"created_time": "2018-05-19T09:25:10+0000", "message": "‪A sostenere la mia amica LUCIA CAMATA per San Donà di Piave (VE) 🇮🇹‬\n‪#amministrative2018 ‬\n\nForza Italia Provinciale Venezia Forza Italia Lucia Camata Candidata Forza Italia San Donà", "id": "18110615670_10155349593705671"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155349591145671", "created_time": "2018-05-19T09:22:44+0000"}, {"created_time": "2018-05-19T09:03:58+0000", "message": "‪Tutto pronto qui a San Donà di Piave (VE) per la presentazione del nostro candidato sindaco Oliviero Leo! #amministrative2018 ‬\n\nForza Italia Provinciale Venezia", "id": "18110615670_10155349567235671"}, {"story": "Renato Brunetta shared a live video.", "id": "18110615670_10155349565130671", "created_time": "2018-05-19T09:01:26+0000"}, {"created_time": "2018-05-19T08:30:01+0000", "message": "Poco fa a Portogruaro nella mia intervista a Telepordenone ho presentato il candidato sindaco di San Donà di Piave Oliviero Leo! #unitisivince #amministrative2018\n\nForza Italia", "id": "18110615670_10155349502910671"}, {"created_time": "2018-05-19T08:20:33+0000", "message": "‪Il mio tour #amministrative2018 riprenderà stamattina alle ore 11.00 con la presentazione del candidato sindaco di San Donà di Piave Oliviero Leo! ‬\n\n‪(Caffè letterario - Piazza Indipendenza)‬\n\n‪#Veneto #Venezia #10giugno #unitisivince‬\n\nForza Italia Forza Italia Camera dei deputati Forza Italia Provinciale Venezia", "id": "18110615670_10155349492820671"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155349490105671", "created_time": "2018-05-19T08:18:04+0000"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155348342040671", "created_time": "2018-05-18T17:35:54+0000"}, {"created_time": "2018-05-18T17:30:34+0000", "message": "A San Stino di Livenza (VE) con la lista #unitipersanstino e con il candidato Dino Sutto si vince! #Amministrative2018 #Veneto #unitisivince\n\nForza Italia_Elezioni Forza Italia Forza Italia Camera dei deputati Forza Italia Veneto Forza Italia Provinciale Venezia", "id": "18110615670_10155348335990671"}, {"created_time": "2018-05-18T17:18:01+0000", "message": "‪Ora a San Stino di Livenza (VE) con Vanni Prataviera e Michele Celeghin per la presentazione del candidato a sindaco  Dino Sutto \n\n‪(Hotel ‘Al Barco’ - Via Morer delle Anime, 4) ‬\n\n‪#10giugno #Veneto #Venezia #elezioniamministrative ‬#amministrative2018 \n\nForza Italia Forza Italia_Elezioni FI Veneto Elezioni Forza Italia Camera dei deputati Forza Italia Provinciale Venezia Forza Italia Veneto Coordinamento Venezia Forza Italia Forza Italia Venezia", "id": "18110615670_10155348318510671"}, {"created_time": "2018-05-18T16:43:41+0000", "message": "#GOVERNO. CONTRATTO IN CONTRASTO CON IDEE DEL #CENTRODESTRA\n\nfreenewsonline.it/?p=26390\n\nForza Italia Forza Italia Camera dei deputati Silvio Berlusconi", "id": "18110615670_10155348246280671"}, {"created_time": "2018-05-18T16:03:52+0000", "message": "Prossima tappa del mio tour #amministrative2018: a San Stino (VE) alle ore 19.00 incontrerò per un aperitivo il candidato sindaco Dino Sutto\n\n(Hotel ‘Al Barco’ - Via Morer delle Anime, 4) \n\n#10giugno #Veneto #Venezia #elezioniamministrative\n\nForza Italia Forza Italia Camera dei deputati Forza Italia Veneto Forza Italia Provinciale Venezia", "id": "18110615670_10155348168655671"}, {"created_time": "2018-05-18T15:35:20+0000", "message": "‪Con Federico Calzavara, candidato a sindaco di Pianiga (VE), si vince! ‬\n\n‪#amministrative2018 #10giugno‬\n\nForza Italia_Elezioni Forza Italia Forza Italia Camera dei deputati Forza Italia Provinciale Venezia", "id": "18110615670_10155348107120671"}, {"created_time": "2018-05-18T15:29:07+0000", "message": "Ora a Pianiga (VE) per sostenere la candidatura a sindaco di Federico Calzavara!\n\n(Ristorante 'La capinera' - Via Marinoni, 114)\n\n#amministrative2018 #10giugno\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155348092760671"}, {"created_time": "2018-05-18T14:41:20+0000", "message": "#MPS. LEGA E M5S EVITINO DI PARLARE DI BANCHE A MERCATI APERTI\n\nhttp://www.freenewsonline.it/?p=26387\n\nForza Italia Forza Italia Camera dei deputati Forza Italia Senato Gruppo Senato Forza Italia Berlusconi Presidente Silvio Berlusconi Mariastella Gelmini Anna Maria Bernini-", "id": "18110615670_10155348005995671"}, {"created_time": "2018-05-18T14:25:23+0000", "message": "Tra poco, alle ore 17.00, sarò a Pianiga (VE) per sostenere la candidatura a sindaco di Federico Calzavara!\n(Ristorante 'La capinera' - Via Marinoni, 114)\n\n#amministrative2018 #10giugno \n\nForza Italia Forza Italia Provinciale Venezia Forza Italia Veneto Forza Italia Venezia Gruppo Consiliare Forza Italia Veneto Forza Italia Camera dei deputati Coordinamento Venezia Forza Italia Michele Celeghin", "id": "18110615670_10155347983810671"}, {"created_time": "2018-05-18T11:12:58+0000", "message": "#GOVERNO. CON CONTRATTO LEGA-M5S SCHIZZA #SPREAD E CROLLA #MPS\n\nhttp://www.freenewsonline.it/?p=26383 \n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155347726845671"}, {"story": "Renato Brunetta shared a post.", "id": "18110615670_10155347663790671", "created_time": "2018-05-18T09:50:22+0000"}, {"created_time": "2018-05-18T08:17:08+0000", "message": "https://www.agi.it/fact-checking/costo_reddito_cittadinanza_abolizione_fornero_flat_tax-3912582/news/2018-05-17/", "id": "18110615670_10155347583210671"}, {"created_time": "2018-05-18T07:28:01+0000", "message": "Oggi su Il Fatto Quotidiano la mia risposta agli insulti razzisti di Travaglio\n\nhttp://www.freenewsonline.it/?p=26377", "id": "18110615670_10155347525755671"}, {"story": "Renato Brunetta shared a link.", "id": "18110615670_10155346218395671", "created_time": "2018-05-17T16:11:57+0000"}, {"created_time": "2018-05-17T15:58:57+0000", "message": "#GOVERNO. CONTRATTO LEGA-M5S ASSURDO E INCOMMENTABILE SU TITOLI DI STATO DA CONTRATTARE IN SEDE EUROPEA\n\nLa proposta contenuta nel programma sottoscritto da Lega e Movimento Cinque Stelle di attivarsi in sede europea per proporre che i titoli di Stato italiani già acquistati dalla Banca Centrale Europea con l’operazione di Quantitative Easing siano esclusi pro quota dal calcolo del rapporto debito-Pil è talmente strampalata da non meritare nemmeno un commento. Per realizzare quanto proposto, infatti, servirebbe senz’altro la revisione dei trattati di Lisbona, in particolare l’articolo 123, che prevede il cosiddetto principio del “no bail out” dei bilanci statali e dei protocolli annessi, in particolare il Protocollo n. 4, articolo 21. Un processo lunghissimo e che richiederebbe l’unanimità degli Stati membri, alcuni dei quali sarebbero tenuti ad indire un referendum sul tema.\n\nColpisce, nella fattispecie, l’eccessiva facilità con la quale Lega e Cinque Stelle coinvolgono istituzioni di rango europeo, come la Commissione e la Banca Centrale Europea, senza prima averle interpellate, mettendole nella condizione di dover rispondere a queste assurde richieste, indebolendo la reputazione istituzionale e la tradizione europeista del nostro paese.\n\nAnche la richiesta di finanziare il faraonico programma di spesa attraverso nuovo deficit, come si legge tra le righe, è del tutto contraria agli impegni presi dall’Italia con Bruxelles, che prevedono il raggiungimento del pareggio di bilancio strutturale dal 2020. La Commissione Europea ha già dichiarato più volte che non intende concedere altri margini di flessibilità al governo italiano e non sarà certo disponibile a rivedere questa posizione per venire incontro agli ambiziosi programma di spesa pubblica di Matteo Salvini e Luigi di Maio. \n\nForza Italia Forza Italia Camera dei deputati Silvio Berlusconi", "id": "18110615670_10155346197125671"}, {"created_time": "2018-05-17T15:23:34+0000", "message": "#GOVERNO. CONTRATTO LEGA-M5S PRIVATISTICO E NON POLITICO. NON SI FIDANO L’UNO DELL’ALTRO\n\nDalla lettura del contratto sottoscritto da Movimento Cinque Stelle e Lega, appare una evidente impostazione di carattere privatistico-contrattuale rispetto ad un accordo politico, tipico di forze politiche che non si fidano l’una dell’altra e che temono il libero confronto parlamentare, nonché che gestiscono il partito in forma di “centralismo democratico”. \n\nInoltre, tutto è sostanzialmente riportato in capo al leader del partito che sieda o meno nell’esecutivo. Rispetto, per esempio, al contratto di governo sottoscritto in Germania, questo è troppo generico e non vi sono date vincolanti rispetto all’attuazione del programma. Soffre di una enunciazione di carattere generale e non si discosta molto da un programma elettorale ma vincola in maniera “privatistica” il presidente del consiglio ed anche i parlamentari.\n\nNel programma sembra poi esistere un pregiudizio negativo sulle grandi opere. Nel paragrafo dedicato al Comitato, infatti, vi sono 3 righe dedicate alla funzione arbitrale del Comitato rispetto alle opere pubbliche di rilievo nazionale. In sostanza, sulla Tav o sul Tap non vi è già in partenza accordo ed, infatti, nella parte finale, da discutere ancora, si prefigura lo stop alla Tav Torino – Lione. Inoltre, dal momento che sono citate solo l’alta velocità Torino – Lione e il terzo valico, ci chiediamo: questo vuol dire che il Movimento Cinque Stelle ha il potere di bloccare qualsiasi altra opera pubblica? Chissà se alla Lega se ne sono accorti…\n\nForza Italia Forza Italia Camera dei deputati Silvio Berlusconi", "id": "18110615670_10155346133995671"}, {"created_time": "2018-05-17T15:04:14+0000", "message": "#GOVERNO. PROGRAMMA FISCALE LEGA-M5S IRREALIZZABILE E FUMOSO. RIDURRE ALIQUOTE DA 5 A 3 NON E' FLAT TAX\n\nhttp://www.freenewsonline.it/?p=26368\n\nForza Italia Forza Italia Camera dei deputati Silvio Berlusconi Mariastella Gelmini Anna Maria Bernini", "id": "18110615670_10155346099635671"}, {"created_time": "2018-05-17T14:23:13+0000", "message": "#ContrattoGoverno. Scopriamo che il programma dei sogni di Salvini-di Maio costerebbe oltre 100 mld di euro, il tutto controbilanciato solamente da una frase fumosa sulla necessità di ridurre il debito pubblico, tagliare gli sprechi e creare nuovo deficit.\n\nhttp://www.freenewsonline.it/?p=26365 \n\nForza Italia Forza Italia Camera dei deputati", "id": "18110615670_10155346042030671"}, {"created_time": "2018-05-17T14:03:09+0000", "message": "#GOVERNO. CONTRATTO GIALLO-VERDE GENERICO, ANTIDEMOCRATICO E INCOSTITUZIONALE\nhttp://www.freenewsonline.it/?p=26363\n\nL’atteggiamento inquisitorio verso le pensioni più elevate presente nel Contratto di Governo di Lega e Movimento Cinque Stelle, di cui si propone un taglio draconiano, è del tutto all’oscuro della cospicua giurisprudenza della Corte costituzionale e della Corte europea dei diritti dell’uomo, che ammette solo in casi eccezionali la riduzione dei trattamenti pensionistici già in essere, attribuendo un peso fondamentale al legittimo affidamento del pensionato, ritenendolo un “principio fondamentale di civiltà giuridica”. Civiltà giuridica cui forse non appartengono i contraenti dell’accordo qui in discussione. \n\nSulle riforme istituzionali, il tema non dovrebbe essere oggetto di contratti o accordi tra le sole forze di maggioranze, ma oggetto di confronto e condivisione con le forze di opposizione. Passando al merito, suscita un sorriso l’intento di eliminare semplicemente il divieto di mandato imperativo, evocando come metro di paragone l’esperienza della Costituzione portoghese che è il frutto di una situazione storico-politica non comparabile alla nostra. Ancor più risibile è l’intento di promuovere il ricorso al referendum e aumentarne il “peso istituzionale”: anzitutto, il referendum costa, e la presunta diffusione dei referendum non ha alcuna copertura finanziaria; in secondo luogo, si vuole aumentare il peso del referendum rimuovendo il quorum strutturale, ottenendo il risultato esattamente opposto, del tutto contrario alla democrazia rappresentativa, perché si consente a piccole minoranze, anche inconsistenti, di porre nel nulla le determinazioni assunte dai soggetti che rappresentano in Parlamento la maggioranza dei cittadini. \n\nL'accordo si presenta, infine, estremamente generico: se da un lato, impedisce di formulare osservazioni critiche dal punto di vista giuridico, dall'altro presenta un aspetto pericoloso dal punto di vista istituzionale, perché sposta sulla Commissione di conciliazione le decisioni concrete, ponendo l'azione di Governo sotto tutela. L'incostituzionalità è tanto più grave, se si considera che le decisioni potrebbero riguardare la stessa composizione del Governo: le norme sul conflitto di interesse e sul cd. \"codice etico\" sono così generiche e indefinite da consentire le più diverse interpretazioni e lasciano sostanzialmente a questa sorta di comitato direttivo un potere decisorio sulla stessa permanenza in carica dei Ministri e dei vari componenti del Governo. Le poche previsioni che hanno un maggior livello di dettaglio - come la previsione di un Daspo perpetuo che dovrebbe impedire per chi è stato condannato definitivamente per un reato di tipo corruttivo contro la PA alla perpetua incapacità a contrarre con la PA - sono palesemente incostituzionali per violazione del principio che impone il carattere rieducativo della pena.\n\nForza Italia", "id": "18110615670_10155346014805671"}, {"created_time": "2018-05-17T13:37:18+0000", "message": "#GOVERNO. DA CONTRATTO LEGA-M5S VISIONE PRIVATISTICA DELLE ISTITUZIONI\n\nhttp://www.freenewsonline.it/?p=26360 \n\nForza Italia Forza Italia Camera dei deputati Silvio Berlusconi", "id": "18110615670_10155345987855671"}]