[{"created_time": "2018-06-04T09:26:57+0000", "message": "200 MILIARDI DI PIONEER AVEVA GIA' VENDUTO RISPARMI ITALIANI AI FRANCESI INVECE CHE A POSTE ITALIANE : COME HO SCRITTO MOLTI MESI FA NON MI FIDO DI MUSTIER DENTRO UNICREDIT C'E' MEDIOBANCA E GENERALI CHE HA ASSET PER 500 MILIRDI : Unicredit, il Financial Times rilancia il flirt con Société Générale e il titolo della banca milanese vola in Borsa", "id": "747606955265173_2446465675379284"}, {"created_time": "2018-06-04T09:22:39+0000", "message": "Financial Times Wolgang Munchau", "id": "747606955265173_2446462045379647"}, {"created_time": "2018-06-04T08:11:42+0000", "message": "Il racconto della giornata con le scuole nell'aula della Camera dei deputati.\n\nUn grazie a tutti i ragazzi che hanno lavorato al progretto \"Dalle aule parlamentari alle aule di scuola. Lezioni di Costituzione\".", "id": "747606955265173_2444849245540927"}, {"created_time": "2018-06-04T07:54:07+0000", "message": "ciao sperò che stai bene caro fico oh una proposta x fare più soldi  tassare tutto quello che riguarda l'agricoltura  pagare 1euro al kilo x tutti i prodotti agricoli  ché vengono  dà. Altri stati  da fare pagare  subìto prima di scaricare la merce  e fare pagare pure si conmercianti ché comprano la merce anche 1euro al kilo guarda come  non comprano più merce da altre nazioni  e pure sulle auto  che vengono da paesi esteri una tassa da 5000'euro x macchina  ed così fai lavorare solo la Fiat  ed dare lavoro   essendo che  vengono tassati si dovebre  fermare ed dare più fiducia al  popolo  se ci sono dei contratti  da rispetare  causa il danno fatto che li pagano chi se fatto  ricco sopra la pelle del popolo  sulle tasse da me proposte il pagamento di tutte la  merce  in entrata deve essere fatto subito  se non vogliono pagare le merce tutte indietro perché non abbiamo bisogno di tutto quello che entra  dai paesi esteri  perché Bruxelles non può comandare il popolo italiano", "id": "747606955265173_2446391202053398"}, {"created_time": "2018-06-04T07:22:39+0000", "message": "Coerenza è quando ciò che dici, ciò che fai, ciò che pensi e ciò che sei vengono tutti da un unico posto.Se ci fosse più coerenza tra i fatti e le parole, ci sarebbe più chiarezza e meno illusioni.\nCredere in qualcosa e non viverla, è disonestà.\nL’unico vero fallimento nella vita è non agire in coerenza con i propri valori.", "id": "747606955265173_2446360105389841"}, {"created_time": "2018-06-04T05:37:04+0000", "message": "la lega subito al servizio di berlusconi cittadini m5s aiutatemi , non lasciatemi solo LA LEGA DI SALVINI VA SUBITO DENUNCIATA QUANDO AGISCE COME VECCHIA REPUBBLICA . VA INCALZATA A cambiare veramente a CONOSCERE ONESTA' E VALORE PUBBLICO come da contratto di governo\nAIUTATEMI, AIUTATEMI, CITTADINI M5S AIUTATEMI . LA LEGA NELLA SUA VERSIONE BERLUSCONIANA MALIGNA CERCA DI SFONDARE NEL GOVERNO DALLA PARTE DEL TESORO ( AL MISE NON POTREBBE C 'E' DI MAIO)\nSARMI ALLA GUIDA DI CDP E' FUNZIONALE AGLI INTERESSI DI BERLUSCONI , CON FINANZA UTILE AI DISEGNI DEL PREGIUDICATO PER LA CRISI DI MEDIASET E AZIONARIATO TELECOM SARMI BOIARDO DI STATO FINIANO , PENSIONE D'ORO TELECOM\nASSUNSE IL FRATELLO DI ALFANO A 200 MILA EURO ANNUI SENZA CONCORSO VENNE PERSINO CHIAMATO DALLA LEGA. PER LA MILANO SERRAVALLE NONOSTENTE ILLEGALITA PENSIONE E CUMULO DI 240 MILA EURO DENUNCIATA DAI CONSIGLIERI LOMBARDIA M5S", "id": "747606955265173_2446276875398164"}, {"created_time": "2018-06-03T20:01:52+0000", "message": "quando di maio ritorna ad esprimere la politica di progresso ed onesta' del nostro m5s contro jobs act , contro vitalizi , per reddito e pensione di cittadinanza , per sviluppo e mezzogiorno , diviene consenso politico plateale , avvertito e diffuso e inarrestabile", "id": "747606955265173_2445626575463194"}, {"story": "Neri Odnamra Mario shared a video to Roberto Fico's timeline.", "message": "https://m.facebook.com/story.php?story_fbid=220296385232622&id=100017567856909", "id": "747606955265173_2445608362131682", "created_time": "2018-06-03T19:44:17+0000"}, {"created_time": "2018-06-03T19:37:57+0000", "message": "SARMI BOIARDO DI STATO FINIANO MISSINO , CON PENSIONE D'ORO TELECOM E PERSINO SOGGETTO CHE HA ASSUNTO IL FRATELLO DI ALFANO CON 200 MILA EURO ANNUI E' FUNZIONALE A MEDIASET CITTADINI M5S AIUTATEMI E NON LASCIATEMI SOLO A SVENTARE DEPREDAZIONI DI STATO .\nLA LEGA PER DIFENDERE INTERESSI DI BERLUSCONI FORZA NEL SETTORE DI GOVERNO FAVOREVOLE IL TESORO ( allo sviluppoi presidiato da di maio è difficile)\nUSARE LA FORZA FINANZIARIA DI CDP PER REGOLARE LE DIFFICOLTA' DI MEDIASET CON TELECOM E SUO DECLINO AUDIOVISIVO .\nIL TEMA E' SALVINI VUOLE ESSERE SOGGETTO POLITICO DI CAMBIAMENTO O CONTINUARE COME I 20 ANNI PRECEDENTI A FARE IL SERVITORE INTERESSATO DI BERLUSCONI PREGIUDICATO NELLA GIUSTIZIA E NELL'ATTIVITA' ECONOMICHE E PLATEALE CONFLITTO DI INTERESSI ? E' GIUSTO CHE LA PUBBLICA OPINIONE CONO0SCA LA REALTA", "id": "747606955265173_2445600135465838"}, {"created_time": "2018-06-03T19:16:26+0000", "message": "amico cottarelli e' sempre stato un grande economista e i CITTADINI M5S LO RISPETTANO : DENUNCIA 31 MILIARDI DI COSTI ANNNUI DELLA BUROCRAZIA, I REDDITI DEGLI ITALIANI SIMILI A QUELLI DI 20 ANNI FA ( questo è il prezzo del berlusconismo ) e 130 miliardi di evasione annua", "id": "747606955265173_2445572095468642"}, {"created_time": "2018-06-03T17:47:42+0000", "message": "Come ha scritto un grande costituzionalista e pensatore contemporaneo, Peter Häberle, il testo della Costituzione non è solo un testo giuridico, ma è un testo culturale: perché è lo specchio in cui continuiamo a rifletterci ogni giorno ed è il fondamento della speranza di un popolo. Per questo coltivare, divulgare, dare concreta attuazione alle parole della nostra Carta è molto importante. Ed è quello che hanno fatto egregiamente gli studenti che hanno partecipato all'iniziativa «Dalle aule parlamentari alle aule di scuola. Lezioni di Costituzione» e che ieri insieme al Presidente del Senato Maria Elisabetta Alberti Casellati abbiamo premiato in occasione del 2 giugno alla Camera dei deputati.\n\n È attraverso la partecipazione attiva di ciascuno alla vita civile e democratica che si può contribuire a rendere migliore il nostro paese.\nQuesto il mio intervento in Aula.", "id": "747606955265173_2443584892334029"}, {"created_time": "2018-06-03T17:06:57+0000", "message": "Tra la “pacchia\" di molti immigrati e la “Cazzonagine\" di molti Italiani, preferisco la “Pacchia\" degli  immigrati.", "id": "747606955265173_2445396895486162"}, {"created_time": "2018-06-03T16:31:32+0000", "message": "Credo che il sig.roberto fico dovrebbe vergognarsi per gli atteggiamenti di assoluto disprezzo ed indifferenza verso le Istituzioni della Repubblica che ( con questi segnali ) immeritatamente rappresenta ; l'inno nazionale con la mani in tasca e la giacca aperta e ciliegina sulla torta , alla parata del 2 giugno  saluta il popolo osannante col pugno chiuso ! segno della sx piu' becera e forcaiola . Ma dove si crede di essere questo cialtrone dalla dubbia educazione ?gli vorrei ricordare che non milita nel pd e nemmeno nel risorto partito comunista ! Mi piacerebbe che mi desse delle risposte.....", "id": "747606955265173_2445351665490685"}, {"created_time": "2018-06-03T15:51:11+0000", "message": "Finalmente abbiamo un nuovo Governo eletto dal popolo. Ciò è successo tra disoccupazione crescente, debito pubblico sempre più in aumento, infortuni  e morti bianche sul lavoro, che procedono a ruota libera, la violenza sulle donne e le uccisioni senza adeguati deterrenti e protezioni, la violenza in aumento in ogni dove, fino a non essere sicuri di vivere in tranquillità neppure in casa propria, la povertà dilagante, l’ordine pubblico allo sbando, le cause penali e civili in tribunale in certi casi con sentenze truccate, paradossalmente vengono rivolte ai danni delle parti offese dal reato. \n\nCi sono stati anche udienze nei processi penali di riguardo che sono stati rinviati fino a raggiungere la prescrizione dei reati e lasciare impuniti i colpevoli, per ora ci sono pignoramenti sulle pensioni attuate con false giustificazioni e quindi come rapine legalizzate, le tasse che non vengono applicate indistintamente con l’identica proporzione al reddito, E’ da molti anni che viene fatto passare tutto questo scandalo come fosse tutto legale e regolare. Quando un Governo finge di non sapere che esistono le cause truccate in Tribunale fino a vedere applicare il codice penale al contrario, è già anche solo ed esclusivamente questa una forma di dittatura. \n(Vedi sul punto intitolato cronaca documentata qui: https://agimurad.wordpress.com/\n\nTutto questo si è svolto fino a rubare parecchie dignità e reputazioni in maniera subdola e in certi casi perfino con animosità, emarginando tanta povera gente che è stata portata alla disperazione e spesso indotta come detto perfino al suicidio. Il valore della memoria come riparazione va oltre la ricostruzione dei fatti, costituisce un giudizio morale che squalifica eticamente i responsabili  dei tre Governi precedenti italiani. Intanto gli stessi politici incapaci ora hanno perso clamorosamente le elezioni elettorali e, malgrado tutto, hanno la spudoratezza di volere screditare chi ancora non ha governato la Nazione, ma ha solo vinto le elezioni. Anche questo dimostra la vera faccia di chi ci ha turlupinato per parecchi anni e di chi vuole già mietere zizzania per riprendere le cariche politiche che erano riusciti sconsideratamente ad avere.  Queste nuove votazioni elettorali che il 4 marzo 2018 ha fatto decidere il popolo di volere urgentemente un cambiamento, non devono restare solo un ricordo della sofferenza, dei patimenti, delle privazioni di parte dell’essenziale che necessita alla persona, ma devono restare anche una memoria di solidarietà. \n\nPer questo il valore della memoria collettiva va trasmessa alle nuove generazioni come forma di apprendimento. Ora  con i numerosi suicidi di cittadini portati alla disperazione, con gente divenuta ammalata, disabile o ha pagato con la vita, perché è stata privata anche dei più elementari mezzi di protezione dai infortuni o contagi di malattie sui posti di lavoro, non si deve solo ricordarsi del morti nei campi di concentramento avvenuti parecchi decenni or sono: le morti e le sofferenze che più o meno distruggono la vita sono uguali per tutti. Non esistono le morti e i danni permanenti alla persona di serie A e di serie B! \n\nVoglia il cielo che resti  tutto scritto, perché questi nostri bambini piccoli di adesso sappiano un giorno tutto questo e cerchino di evitare che si ripeta questa forma di subdola dittatura, resti tutto scritto unitamente ai fiumi di indifferenze versi i drammi della gente compresa quella che ha subito continui sismi tellurici e mentre i politici elargivano ingenti capitali alle Banche da salvare, lasciavano i terremotati a patire tanto freddo invernale, perché, non dimentichiamolo, in parte e per un certo aspetto, anche loro sono stati abbandonati a sé stessi.", "id": "747606955265173_2445291702163348"}, {"created_time": "2018-06-03T14:46:23+0000", "message": "quando presentai piano industriale 2 anni o forse 3 anni fa a sindaco di napoli, a invitalia e presidente cnr e horizon 2020 metasettore dell'innnovazione della stessa qualita strategica di quello di grenoble in francia\nPERCHE' E UTILE UN MINISTERO PER IL SUD ? diritti civili e sociali che devono essere garantiti su tutto il territorio nazionale. Al Ministro per il Sud, è di cominciare a concretizzare questa aspirazione\nOggi non ha più senso parlare di Nord e Sud come di categorie contrapposte, bensì occorrerebbe pensare alle anime territoriali d’Italia come a bacini di risorse eterogenei da valorizzare per un nuovo progetto condiviso di sviluppo. Il tutto in un contesto comunitario\n. Occorre rilanciare il dialogo tra università e tessuto produttivo per fare dell’innovazione tecnologica il fulcro del cambiamento veramente necessario. Sommessamente ricordo che molti miliardi del famoso Masterplan per il Sud non saranno spendibili se non terremo fede agli impegni assunti dall’Italia di fronte alla Ue. Si tratta di circa 17,5 miliardi\nAldo Moro, aveva ben chiara la necessità di coinvolgere il Mezzogiorno nelle politiche industriali nazionali. Egli fu un meridionalista nei fatti, insomma, più che nelle parole.", "id": "747606955265173_2445207725505079"}, {"created_time": "2018-06-03T14:24:20+0000", "message": "Buon  lavoro Presidente!!", "id": "747606955265173_2445179658841219"}, {"created_time": "2018-06-03T13:36:44+0000", "message": "Che rispetti   la carica che ha, non lo trasmette nel  suo agire .", "id": "747606955265173_2445115515514300"}, {"created_time": "2018-06-03T13:36:02+0000", "message": "BARLETTA NERO NUDO AL SUPERMERCATO DOVE CI SONO I BIMBI", "id": "747606955265173_2445114075514444"}, {"created_time": "2018-06-03T13:11:03+0000", "message": "Visto che lei hai una visione garantista le sembra giusta questa cosa? Mi auguro che ci sia una totale discontinuità con il suo predecessore, ma ho i miei dubbi...", "id": "747606955265173_2445078248851360"}, {"created_time": "2018-06-03T12:52:46+0000", "message": "Chi fa alleanze di Governo con la lega di Salvini dovrebbe vergognarsi a salutare con il pugno chiuso.", "id": "747606955265173_2445055792186939"}, {"created_time": "2018-06-03T12:16:21+0000", "message": "FERMIAMO SUBITO QUALSIASI IDEA SU SARMI A CDP EX FINIANO ( FASCISTI) EX TELECOM DA PENSIONI D'ORO EX POSTE BERLUSCONIANO EX SERRAVALLE .\nALLA GUIDA DI CDP ( BANCA PUBBLICA ITALIANA) UNA FIGURA DI GRANDE VALORE COME ZINGALES O LA REICHLIN PER UN SOGGETTO PUBBLICO DI INVESTIMENTI PER PICCOLA E MEDIA IMPRESA OLTRE AL RUOLO DI FINANZA PER ENTI LOCALI E OPERE E POSIZIONI STRATEGICHE", "id": "747606955265173_2445012995524552"}, {"story": "Matteo Demicheli shared a video to Roberto Fico's timeline.", "message": "https://www.facebook.com/infOrmalTVinformazioneindipendente/videos/244323742969747/", "id": "747606955265173_2444948695530982", "created_time": "2018-06-03T11:21:24+0000"}, {"created_time": "2018-06-03T11:11:18+0000", "message": "Nel giro di qualche ora avevamo  assistito alla morte della democrazia. La Troika maledetta aveva cercato e trovato il pelo nell'uovo per non far nascere il primo governo della Terza Repubblica. Dovevamo perciò essere in piazza Bocca della verità in Roma, in soccorso a Di Maio ed al primo governo della Terza Repubblica bloccato sul fil di lana. Grazie ad una felice intuizione ed iniziativa di Di Maio, per un ultimo tentativo in extremis di salvare la situazione, siamo stati, invece, a festeggiare il primo governo a 5 stelle. Meravigliosa ed indimenticabile serata, con emozionanti interventi dei nostri guerrieri. Con la Piazza mai vista così gremita.. .. e così ognuno di noi, presenti o collegati nelle dirette Facebook, potrà dire un domani.... C'ero anch'io.... A proposito.... qualcuno ha visto per caso Mediaset, Rai e giornalai vari?", "id": "747606955265173_2444938445532007"}, {"created_time": "2018-06-03T10:46:23+0000", "message": "Carissimo Sig. Fico è  ora che si impari un po a togliere le usanze  di sinistra  quando c'è   l'Inno specialmente la mano sul cuore qualche volta c'è  l'ha appoggi  e si impari a togliere le mani dalle tasche       distinti saluti", "id": "747606955265173_2444907748868410"}, {"created_time": "2018-06-03T10:37:20+0000", "message": "Una grande emozione festeggiare insieme a tutti voi la Festa della Repubblica, una Repubblica che si deve fondare sui beni comuni, il dialogo, la cooperazione, la pace. Ne ho parlato in questa intervista al Tg2. Colgo l'occasione anche fare i migliori auguri di buon lavoro al Presidente del Consiglio Giuseppe Conte, so che saprà affrontare bene questo difficile compito.", "id": "747606955265173_2444761215549730"}, {"created_time": "2018-06-03T09:35:12+0000", "message": "Buon lavoro al nuovo governo", "id": "747606955265173_2444824925543359"}, {"created_time": "2018-06-03T09:19:34+0000", "message": "Buongiorno spero tanto che durante la legislatura ..lei impari come si tengono le mani alle cerimonie ufficiali............magari non in tasca e magari neanche a pugno chiuso..........", "id": "747606955265173_2444808968878288"}, {"created_time": "2018-06-03T07:43:50+0000", "message": "Oggi è il 24 Maggio, ricordiamo il sacrificio degli Eroi del Piave.\n\nAscoltate e guardate questo video, condividetelo. Parlate del Piave ai vostri figli, ditegli che il nostro è un popolo anche di combattenti e di Eroi.\n\nSiamo italiani, e non ci arrenderemo.", "id": "747606955265173_2444723955553456"}, {"created_time": "2018-06-03T07:38:27+0000", "message": "Il pugno chiuso alla festa della Repubblica, se lo poteva risparmiare!!! I 5 Stelle vanno ripuliti dai comunisti!", "id": "747606955265173_2444719408887244"}, {"created_time": "2018-06-03T07:08:36+0000", "message": "Buffoni", "id": "747606955265173_2444691968889988"}, {"created_time": "2018-06-03T07:08:10+0000", "message": "Vogliamo la sovranità nazionale.........tricolore italico ....e leggi che mettano in atto la lesa maestà", "id": "747606955265173_2444691435556708"}, {"created_time": "2018-06-03T07:01:33+0000", "message": "Forse hai sbagliato paese te", "id": "747606955265173_2444685515557300"}, {"created_time": "2018-06-03T07:01:16+0000", "message": "Viva l Italia ...viva la bandiera ...viva gli antenati ..e tu vattene a fanculo", "id": "747606955265173_2444685182224000"}, {"created_time": "2018-06-03T07:00:26+0000", "message": "La ruota gira non è che adesso sei lì e poi ti va sempre bene ......non rompere i coglioni tu e i comunisti", "id": "747606955265173_2444684402224078"}, {"created_time": "2018-06-03T06:59:14+0000", "message": "Troverai pane per i tuoi denti ....fai schifo te e chi come te", "id": "747606955265173_2444683398890845"}, {"created_time": "2018-06-03T06:58:30+0000", "message": "Abbiamo votato un governo italiano ....non di merde comuniste anti italiani", "id": "747606955265173_2444682748890910"}, {"created_time": "2018-06-03T06:57:55+0000", "message": "Viva l Italia ..la bandiera e la razza ...se non sei italiano vattene", "id": "747606955265173_2444682195557632"}, {"created_time": "2018-06-03T06:57:19+0000", "message": "ATTENZIONE la Flat Tax è un regalo esagerato ai ricchi che pagherebbero molto meno tasse rispetto a quelle attuali.\nInfatti chi ha un reddito di 30mila euro godrà di uno sconto fiscale di 1.662 euro l’anno; chi ha un reddito di 40mila euro, potrà beneficiare, in media, di uno sconto di 3.457 euro l’anno, che salgono a 6.062 euro per chi ha un reddito di 75mila euro, e chi dichiara 100mila euro pagherebbe, in media, 17.436 euro in meno.\nUn risparmio non da poco che però non convince, visto che dalle simulazioni emerge come i vantaggi in termini di risparmi per la classe media sarebbero decisamente modesti soprattutto se paragonati ai risparmi di cui godrebbe, invece, la classe medio-alta.\nQuindi la Flat Tax avvantaggerebbe i redditieri e le Banche. Non dimentichiamo le critiche a Renzi.\nQuesta sciagurata riforma NON SA DA FARE E’ UN’INGIUSTIZIA SOCIALE.", "id": "747606955265173_2444681642224354"}, {"created_time": "2018-06-03T06:46:09+0000", "message": "Spero che non cominci a fare come la Boldrini", "id": "747606955265173_2444672448891940"}, {"created_time": "2018-06-02T23:54:04+0000", "message": "È come passare dal PCI di Gramsci al PD di Renzi nell'arco di pochi mesi...", "id": "747606955265173_2444214798937705"}, {"created_time": "2018-06-02T22:16:04+0000", "message": "Hai imparato a comporti da presidente", "id": "747606955265173_2444122798946905"}, {"created_time": "2018-06-02T21:27:13+0000", "message": "Ma è vero che importa tessuti  dall estero? Spero di no.", "id": "747606955265173_2444070055618846"}, {"created_time": "2018-06-02T20:41:57+0000", "message": "Il Signore a dx di Roberto Fico non lo vedo sereno, anche quello a sx e preoccupato! Perché?", "id": "747606955265173_2444024678956717"}, {"created_time": "2018-06-02T19:55:07+0000", "message": "Il ministro del lavoro, ha portato sul palco l'imprenditore fallito, annunciando che da domani lo assumerà per collaborare a fare una nuova legge per non far fallire nessun altro imprenditore😕\n\nVoglio solo ricordare all'esperto DI MAIO, visto che l'imprenditore è fallito perché lo Stato debitore, non lo ha pagato, non c'è bisogno di alcuna legge, ma firmare assegni e pagarliiii\nMA SI PUÒ ESSERE COSÌ IGNORANTIIIII????\nE questo l'avete messo a fare il ministrooo???....In un Paese serio, nemmeno l'usciere del Ministero farebbe!!!!\n😠👎😕😠👎😕😠👎😕😠", "id": "747606955265173_2443975068961678"}, {"created_time": "2018-06-02T19:42:05+0000", "message": "Sentitamente si ringrazia (ironico, non si sa mai qualcuno non capisse) il M5S per aver permesso a Matteo Salvini di fare il ministro dell'Interno per poter dire:\n\n\"Per i clandestini è finita la pacchia. Le ong? No a vicescafisti nei porti\"\n\nMi chiedo se lei adesso riuscirà a dormire sereno...", "id": "747606955265173_2443961425629709"}, {"created_time": "2018-06-02T19:10:00+0000", "message": "Buona Festa della Repubblica a tutti.\nQuesto il video del mio intervento in piazza Montecitorio:", "id": "747606955265173_2443730342319484"}, {"created_time": "2018-06-02T17:34:54+0000", "message": "Eviterei i pugni alzati presidente, lei ora è una carica \"organo di garanzia al di sopra delle parti\".\nDavvero fastidioso il suo gesto.", "id": "747606955265173_2443817208977464"}, {"created_time": "2018-06-02T17:31:01+0000", "message": "Quando i ragazzi siedono a Montecitorio è sempre una grande emozione. Lo è stata, oggi, ospitare la manifestazione \"Dalle aule parlamentari alle aule di scuola. Lezioni di Costituzione\" con centinaia di ragazzi qui alla Camera dei deputati.\n\nQuesta è casa di tutti voi!", "id": "747606955265173_2443763878982797"}, {"created_time": "2018-06-02T17:05:53+0000", "message": "Non importa se il mio post precedente non sarà pubblicato. A me  interessa che Fico lo legga", "id": "747606955265173_2443782152314303"}, {"created_time": "2018-06-02T17:03:57+0000", "message": "Vorrei ricordare al presidente della Camera dei  deputati che il suo ruolo presuppone :essere super partes, rispettare l'inno nazionale, usare il saluto a pugno chiuso in altri contesti.\nUn po' di umiltà  gli farebbe solo che bene", "id": "747606955265173_2443779345647917"}, {"created_time": "2018-06-02T16:44:02+0000", "message": "A Tutti Ministri del Movimento 5 Stelle e della Lega :\nNoi del web facebook\nsiamo stati bravi ad appoggiarvi a sostenervi, a caricarvi a convincervi di non abbandonare il paese a coloro che l'avrebbeto sbancato. Adesso tocca a voi dimostrarci quanto valete in campo.\nIn alto i cuori e le stelle che brillino                🌟🌟🌟🌟🌟", "id": "747606955265173_2443742648984920"}, {"created_time": "2018-06-02T15:49:00+0000", "message": "Buona Festa della Repubblica a tutti!\n\nÈ una bellissima giornata, la giornata in cui ricordiamo i valori che ci tengono uniti. I valori della Repubblica si realizzano quando si tutelano i beni comuni, a partire dall'acqua; quando la voce del popolo espressa tramite i referendum viene rispettata; quando si difendono la scuola pubblica e la sanità pubblica; quando facciamo tutto il necessario perché nessuno venga lasciato indietro; quando difendiamo i diritti fondamentali e la libertà di ciascuno di noi. Quando si cerca verità per Giulio Regeni.\n\nImpegniamoci a preservare e a promuovere ogni giorno i valori della nostra democrazia. \nCostruiamo il futuro partendo dalla nostra meravigliosa Repubblica. \n\nAncora una volta, buon 2 giugno, di cuore, a tutti voi.", "id": "747606955265173_2443618868997298"}, {"created_time": "2018-06-02T15:17:23+0000", "message": "SCACCO AL RE?-------------ERA.......DI MAIOOO.............", "id": "747606955265173_2443603035665548"}, {"created_time": "2018-06-02T15:14:29+0000", "message": "Stamattina a Piazza Venezia sono stata io ad urlarti: \nfico ma quanto sei fico!!! \nQuanti applausi dopo!!! \nTutti lo pensano!!", "id": "747606955265173_2443598265666025"}, {"created_time": "2018-06-02T13:41:41+0000", "message": "ARISTOCRAZIA FINANZIARIA. \nGünther Oettinger è un esponente del Partito Popolare Europeo. Dal 1º gennaio 2017 Commissario europeo per il bilancio e le risorse umane nella Commissione Juncker. Ed è anche il politico tedesco che, in un momento di verità incontestabile, ha dichiarato: \"I mercati insegneranno agli italiani a votare nella maniera giusta.\" Dopodichè, viste le ricollocazioni e sentite le dichiarazioni, posso affermare, senza tema di smentita, che praticamente a rivinto l'antidemocratica aristocrazia finanziaria. Pertanto ai governi Monti-Letta-Renzi-Gentiloni va aggiunto il governo Conte. \nSalvis iuribus \nMauro Adriani", "id": "747606955265173_2443476752344843"}, {"created_time": "2018-06-02T12:42:55+0000", "message": "eccellente video di di maio , il miglior insediamento da ministro della repubblica : rivedremo il jobs act \n\nVIDEO – DI MAIO : “RIVEDERE JOBS ACT.", "id": "747606955265173_2443403319018853"}, {"created_time": "2018-06-02T12:36:12+0000", "message": "mi raccomando adesso pensate anche ai liberi professionisti che sono alla frutta. Tutele su stipendi e tariffe minime. Basta sfruttamento !", "id": "747606955265173_2443395909019594"}, {"created_time": "2018-06-02T11:43:24+0000", "message": "QUESTA E' LA POLITICA DEL GOVERNO CON M5S IN EUROPA :\nterreni di incontro fra Roma e Parigi sono molti: la denuncia dell’enorme surplus commerciale tedesco, la riforma del diritto di asilo, la durissima trattativa che inizia solo ora sul prossimo bilancio europeo che deve fare a meno dei fondi britannici. Il primo obiettivo della maggioranza giallo-verde sarà probabilmente l’introduzione di un sussidio di disoccupazione europeo. Per l’Italia significherebbe contare su quasi quindici miliardi di fondi comuni.", "id": "747606955265173_2443337559025429"}, {"created_time": "2018-06-02T10:32:08+0000", "message": "CALABRIA.\nEcco una mia proposta per far lavorare circa n.ro 7/8.000 ex percettori di mobilità in deroga calabresi.\n\nSto immaginando un grande ente regionale calabrese “in house” (assolutamente NON uno dei soliti \"carrozzoni\"...) che nei più disparati campi e competenze dei lavoratori interessati (operai ed impiegati) (servizi, costruzioni, manutenzioni, pulizie, ecc.) - in modo snello, veloce e ben organizzato (a mo' di impresa privata per snellezza e produttività) - facesse lavorare circa n.ro 7/8.000 ex percettori mbd calabresi (N.B.: Questo numero di lavoratori non è casuale, ma è la stima ad oggi dei disoccupati ex percettori mbd calabresi, tenuto conto anche del fatto che - per esempio - su 6.700 tirocini banditi nel 2017, i tirocinanti effettivi sono stati appena 3.850...) nelle scuole, nei Comuni, nelle Province, negli altri enti, sia negli uffici che all'esterno, cioè all'interno dei paesi e delle città (pulizia paesi e città, lavori edili, restauri, ripristini, taglio erba, disbrigo pratiche e servizi più disparati per i cittadini, progettazioni, ecc.)... QUESTO ENTE REGIONALE CALABRESE POTREBBE ESSERE CHIAMATO, PER ESEMPIO, \"RDC - RINASCITA DELLA CALABRIA\" oppure \"CCR - CALABRIA CHE RINASCE\", o altro nome... Cosa ne pensate!?\n\nMOTIVAZIONI DELLA FORMA TECNICA SUGGERITA PER ATTUARE L’IDEA \nP.S.: Sto immaginando questa forma tecnica unica regionale in quanto ritengo che far costituire tante piccole cooperative sia troppo dispendioso...burocratico...lento...rischioso per i singoli presidenti e soci...sicuramente in gran parte pure protestati e \"cattivi pagatori\"...in Cai...ecc., problema tasse da pagare...contributi Inps ed Inail...spese amministrative...bilanci da depositare ogni anno...Durc periodici....insomma n.ro 7/8.000 poveri disgraziati non possono sobbarcarsi spese ed oneri ulteriori...senza soldi e pure senza certezze! Devono solo poter lavorare, ciascuno per le proprie capacità e competenze, ed esser pagati il giusto e puntualmente, per servizi che presteranno e lavori che eseguiranno, utili per l'intera collettività.\n\nDESCRIZIONE FORMA TECNICA SUGGERITA E SUA ATTIVITA’ \nQuesto grande ente regionale calabrese “in house”, da costituire e finanziare coi fondi europei (fondi che non mancano, almeno fino al 2020, basta saperli impegnare, progettare, giustificare, insomma ci vuole la volontà politica e l’impegno concreto e non a parole, impegno magari appoggiato fortemente dai Sindacati, cosa che auspico fortemente, ma anche con eventuali fondi regionali), denominato - come accennavo sopra - \"CCR - CALABRIA CHE RINASCE\" (o \"RDC - RINASCITA DELLA CALABRIA\", o altro nome...), per farmi capire ancòra meglio, sarebbe una specie di Agenzia per l’occupazione, declinata in vari centri a livello degli enti locali (Comuni e Province; ricordo a me stesso ed a tutti che il numero esatto dei comuni calabresi - somma delle cinque province - è di 404): essa dovrebbe assumere direttamente i suddetti n.ro 7/8.000 ex percettori mbd (e, in mancanza, lavoratori precari e disoccupati), con apposite graduatorie se le domande di detti ex percettori mbd dovessero, invece, essere superiori a detto numero, impiegandoli nei molti lavori ad alta intensità di lavoro - anche qualificato - di cui i vari enti locali, scuole, amministrazioni, enti, ecc., hanno bisogno. Tra questi sarebbero sicuramente da annoverare interventi per il riassetto idrogeologico del territorio (frane, regimazione acque...), ma anche quelli inerenti la ristrutturazione nel campo dell’edilizia scolastica, o della tutela dei beni culturali, spesso abbandonati in modo delittuoso, supporti ed aiuti al turismo, e tantissimi altri ancora: amministrazione, progettazione, sorveglianza, accompagnamento disabili, affiancamento alunni con handicap, ecc.\n\nSTIMA COSTI ANNUALI \nPer quanto concerne la stima dei costi, il suddetto ente regionale calabrese “in house” dovrebbe offrire un salario/stipendio di almeno 600 euro mensili (20 gg. al mese a 4 ore al giorno, oppure 16 gg. al mese a 5 ore al giorno: in totale sarebbero sempre 80 ore mensili, retribuite ad euro 7,50 cadauna) e versare a parte il costo dei contributi ed oneri sociali (Inps) ed assicurativi (Inail): in ipotesi - per semplificare - 400 euro mensili; pertanto, totale mensile speso per ciascun lavoratore euro 1.000: annuali, quindi, totali euro 12 mila. Ipotizzando totali n.ro 8.000 occupati, il totale generale annuo speso verrebbe euro 96 milioni (cioè 8 milioni di euro al mese). Questa cifra non sarebbe, però, un costo “morto”, una spesa inutile, per almeno tre motivi:\n1) i servizi offerti negli enti pubblici ed alla cittadinanza ed i lavori eseguiti per la collettività hanno, oltre ad un grande valore sociale (sia per i poveri e bisognosi e sia per la cittadinanza tutta, visto che i Comuni sono sempre carenti di organico a causa del blocco delle assunzioni), un loro indubbio valore economico (lavori e servizi che, se seguiti e diretti con spirito imprenditoriale, supera, e di parecchio, il semplice importo speso);\n2) detta spesa creerebbe, come è ovvio, ricchezza (sia per i diretti interessati - i lavoratori impiegati - e sia per l’intera economia calabrese): questo denaro, questa ricchezza, andrebbe nelle tasche di 8.000 cittadini altrimenti disoccupati, quindi 8.000 famiglie, intervenendo direttamente a favore della loro capacità di spesa e dunque alleviando quel deficit di domanda che è il grande freno alla ripresa dalla crisi economica (in atto, ormai, dal lontano 2007);\n3) inoltre, molte imprese private sarebbero felici di partecipare ai costi, facendo lavorare al loro interno una parte di detti lavoratori, a fronte del pagamento di una parte dello stipendio da parte del suddetto ente regionale calabrese “in house”, e ciò - così - contribuirebbe a diminuire la suddetta spesa annua, stimata, di euro 96 milioni (ripeto, per totali n.ro 8.000 ex percettori mbd).\n\nP.S.:\nAl posto della costituzione di un grande ente regionale calabrese “in house”, visto che ormai è stata, finalmente, approntata la BANCA DATI PERCETTORI, ANDREBBE BENE ANCHE CHE LA REGIONE CALABRIA, O IL MINISTERO, ATTINGESSERO DA DETTO ELENCO DI EX PERCETTORI (CHE, DI FATTO, E' UN BACINO...), PER LA SCELTA DEGLI EX PERCETTORI DA MANDARE A LAVORARE, PER COME DESCRITTO IN QUESTO PROGETTO (da migliorare e perfezionare...), OVVIAMENTE METTENDO DELLE REGOLE PER LE GRADUATORIE DELLE PERSONE DA AVVIARE AL LAVORO, IN CASO DI NUMERO DEGLI EX PERCETTORI DISOCCUPATI SUPERIORE AI POSTI CREATI.\n\nMontalto Uffugo (CS), 25 maggio 2018.\nSalvatore Bruno Bossio  [Presidente del Comitato “CO.L.MO.DER. CALABRIA”, Comitato dei Lavoratori (ormai ex percettori di mobilità in deroga) della regione Calabria]", "id": "747606955265173_2443272269031958"}, {"created_time": "2018-06-02T09:47:06+0000", "message": "Scopo della Lega è l'autonomia, art. 116 della Costituzione e il referendum sull'autonomia della Lombardia e del Veneto. State cascando in pieno.  Sono un docente di Filosofia (del Sud). E'  possibile che non ve ne accorgiate?", "id": "747606955265173_2443230285702823"}, {"created_time": "2018-06-02T08:58:41+0000", "message": "Un caro saluto, Congratulazioni e Buon Lavoro.", "id": "747606955265173_2443190245706827"}, {"created_time": "2018-06-02T08:31:01+0000", "message": "Da oggi tutti gli eserciti stranieri tremeranno alle parole del ministro italiano della difesa! \nUn attimo è arrivata una notifica da Zalando.\nQuesti sono i politicanti Grillioti😕😠👎😕😠👎😕😠", "id": "747606955265173_2443167662375752"}, {"created_time": "2018-06-02T08:20:04+0000", "message": "perche non canti l'inno nazionale?", "id": "747606955265173_2443157849043400"}, {"created_time": "2018-06-02T07:41:51+0000", "message": "dopo il voto del popolo di democrazia ora è il momento delle politiche\nCARI CITTADINI M5S STELLE , VI HO SEMPRE SCRITTO TUTTA la nostra realta' anche quando era difficile e credo sia giusto continuare a farlo per darci forza reale e fondamenta solide -la lega arriva al 28,5 % e tallona il nostro m5s . forza italia cala e pd recupera millesimi\ncari cittadini m5s , tutto ha inizio ora , tutto si deve ancora progettare e realizzare. la lega ha un consenso crescente perche' parla al contingente e alle problematiche che si presentano casualmente di volta in volta solo come parola d'ordine, prende subito la pancia con una voce grossa di potere , gli sbarchi, i clandestini, la leggittima difesa, la casa agli italiani etc etc sta a noi costruire il cambiamento in cui queste problematiche vengono superate e non solo represse. quale è e la risposta per contenere questo virus di repressione ma privo di soluzione ? la risposta per il Paese che solo il m5s puo' esprimere è la progettualita' diffusa e di interesse generale e di alto livello stistemico e di qualita' esistenziale a cui queste paure sociali non possono accedere perchè contenute in una soluzione politica complessiva", "id": "747606955265173_2443126702379848"}, {"created_time": "2018-06-01T23:21:44+0000", "message": "Auguri a questo governo mi fa sentimento vedo umilta anche negli abbracci tra l'oro la politica è tornata ad esprimere il senso di condivisione tra persone, siamo umani e ci differenziamo per le emozioni, il senso di appartenenza, l'aiuto del prossimo e il fare qualcosa per aiutare il prossimo questo governo mi fa sentimento, sono sicura che si lavorera per il popolo e la collettività", "id": "747606955265173_2442658722426646"}, {"created_time": "2018-06-01T19:30:49+0000", "message": "Grande robè \nRicordati la pacca sulla spalla a frattamaggiore\nEra con il cuore.", "id": "747606955265173_2442420319117153"}, {"created_time": "2018-06-01T17:36:47+0000", "message": "Domani nessuna distrazione", "id": "747606955265173_2442292052463313"}, {"story": "Sandra Ferrari shared a video to Roberto Fico's timeline.", "message": "https://www.facebook.com/infOrmalTVinformazioneindipendente/videos/243993696336085/", "id": "747606955265173_2442277459131439", "created_time": "2018-06-01T17:25:10+0000"}, {"created_time": "2018-06-01T16:42:06+0000", "message": "https://it.blastingnews.com/opinioni/2018/05/flat-tax-e-reddito-di-cittadinanza-probabili-provvedimenti-del-governo-conte-002609679.html", "id": "747606955265173_2442225992469919"}, {"created_time": "2018-06-01T15:54:27+0000", "message": "Buona serata buona fortuna ciao Amico mio", "id": "747606955265173_2442172659141919"}, {"created_time": "2018-06-01T14:28:38+0000", "message": "LE RADICI STORICHE DI TRE GOVERNI INCAPACI E OLTRE…\n\nMeno male che gli incapaci che ancora gridano “PERICOLOSI” a chi non ha ancora governato, sono stati democraticamente cacciati dal popolo con le elezioni. Costoro ancora credono che gli italiani loro connazionali,  sono talmente ottenebrati da non ricordare neppure che negli ultimi governi precedenti fino ad ora abbiamo avuto degli emeriti incapaci al Governo. Le radici del carattere antidemocratico della tradizione politica italiana affondano in una struttura economica caratterizzata dalla concentrazione in poche mani dei beni produttivi, fondando in questo sporco modo un regime di molteplici emarginazioni, disoccupazioni, povertà dilaganti, alle quali si aggiungono gli elementi di una cultura di aperta avversione contro tutto ciò che appartiene alla propria nazione o etnia, che a sua volta è anche l’espressione più profonda di un creato sistema di relazioni sociali sempre più controverse, violente e disumane. \n\nGli ultimi governi italiani, a poco a poco si sono trasformati brutalmente in uno strumento colmo di cecità morale e garantendo la persistenza dell’esclusione e dell’ingiustizia a carico di una infinità di cittadini italiani. Oggi abbiamo capito tutti da che razza di gente eravamo governati! Speriamo tanto che ora col nuovo Governo, in favore del bene comune, anche il grillo parlante della moralità si risveglierà (n.b. non vi è nessuna ambigua allusione ai noti cognomi). \n\nCome abbiamo visto è continuata una politica paragonabile al tempo dei nostri avi, facendoci abbandonare alle rinunce di troppe necessità ed alla filosofia del Cristianesimo, quella religione che conosciamo bene (fai come dico io, ma non fare come faccio io) e che per il Carducci esorta l’uomo alla rinuncia fanatica dell’essere. Anche personalmente ho dovuto e ancora devo continuamente subire i ladri di sottobosco, di nascosto, occultamente protetti da una giustizia torbida fino all’inverosimile. Per questo ogni mese mi viene RAPINATA una parte della pensione, facendola passare come fosse una regolare azione legale (essa è stata programmata con continui pignoramenti mensili). \n\nAnche se la Suprema Corte di Cassazione mi ha dato ragione tutto lo schifo della rapina continua come se niente fosse e chi è stato informato del fatto finge di non sapere. Una vergogna ancora maggiore se si considera che ciò è accaduto con l’aggravante di avere ricevuto percosse da tre uomini in strada, sia io che una donna ammalata e disabile, che assisto in qualità di infermiere volontario. Vedere applicare la Legge al contrario è tremendo da dovere subire quanto da dover patire senza soluzione di continuità.", "id": "747606955265173_2442038399155345"}, {"created_time": "2018-06-01T14:21:20+0000", "message": "A tutti quelli che, sul nuovo Governo , invitano a non fasciarsi la testa prima che si  sia rotta, vorrei dire che , nel mio caso, non me la sto’ fasciando per la paura del futuro ma me la sto fasciando per le certezze del Passato.\n\nSappiamo gia’ chi e’ Salvini…….. Sappiamo gia’ chi e’ Fontana……… Sappiamo gia’ cosa e’ la Lega ( con o senza Nord) ..Sappiamo gia’ chi sia Berlusconi, Meloni, Adinolfi, F.N. ,Casa Pound  , Sentinelle in piedi……………………………....\nSappiamo gia !!!!!!!!!!!!", "id": "747606955265173_2442030099156175"}, {"story": "Massimo Calabrese added a new photo to Roberto Fico's timeline.", "id": "747606955265173_2441976255828226", "created_time": "2018-06-01T13:36:19+0000"}, {"story": "Massimo Calabrese added a new photo to Roberto Fico's timeline.", "id": "747606955265173_2441974822495036", "created_time": "2018-06-01T13:35:15+0000"}, {"created_time": "2018-06-01T13:23:07+0000", "message": "TOCCATE ANCHE SOLO PER ERRORE LA LEGGE SULLE UNIONI CIVILI E NON SOLO PERDERETE IL MIO VOTO, QUELLO DEI MIEI AMICI E DELLA MIA FAMIGLIA MA SARÀ GUERRA. HO CREDUTO IN VOI DALL'INIZIO. ATTENTI A QUELLO CHE FATE.", "id": "747606955265173_2441958372496681"}, {"created_time": "2018-06-01T11:47:00+0000", "message": "Un caloroso augurio di buon lavoro al Presidente del Consiglio Giuseppe Conte che ho ricevuto questa mattina a Montecitorio.", "id": "747606955265173_2441770639182121"}, {"created_time": "2018-06-01T10:57:06+0000", "message": "Unico dei 5 stelle che meriti un grazie ... serio mai fuori dalle righe verbalmente ... mi piace ... sempre meglio di quell’ignorante falso e incompetentemente di  di maio(nese)", "id": "747606955265173_2441786595847192"}, {"created_time": "2018-06-01T10:35:38+0000", "message": "Grazie Roberto !!!!!", "id": "747606955265173_2441766039182581"}, {"created_time": "2018-06-01T10:26:49+0000", "message": "“SCACCO MATTO AL RE!!!” CHI LO HA DATO?!!! HA IL MERITO DI AVER SALVATO IL MAGICO – E PER LA PRIMA VOLTA NELLA STORIA ITALIANA - VICENDEVOLMENTE CONTROLLATO - GOVERNO DEI MIRACOLI - FACENDOLO RINASCERE – QUASI A CARTE PERSE IN QUATTRO GIORNI!!! – ANALISI E SUPPOSIZIONI DI UN “ GIOCO D'AZZARDO!!!” CHE PROBABILMENTE AI PIU' E' SFUGGITO?!!!\nDopo una estenuante campagna elettorale, dove i più non hanno risparmiato ai concorrenti delle fazioni avverse, improperi, e miserabili espressioni, di tutti i generi, che andavano oltre il buon gusto e la oramai scomparsa Educazione e Civiltà, non che l' inutile imbecillità! A conclusione di tanto tempo e immane, intelligente lavoro, qualche giorno fa, dopo un faticoso confronto dei due Lider rappresentativi degli schieramenti nazionali, volto ad assegnare civilmente il ruolo ai propri membri, che paritari avrebbero dovuto formare, con loro il Governo, in quanto avendo raccolto entrambi un ingente numero di voti, ma nessuno dei due, tanti da essere sufficienti, per poter formare individualmente un governo. Così il Presidente Luigi Di Maio, per il Movimento Cinque stelle e il Presidente Matteo Salvini per la Lega Nord, erano giunti a formare la loro spettante, civile squadra di governo. Dopo il voto era nato, come da me ambito e previsto nei precedenti articoli, pur non facendo parte dei due schieramenti, il primo atipico eccellente governo “Uovo di Colombo” della storia italiana, cosi eccezionale da doverlo suggerire alle altre nazioni!!! Fra gli ormai inutili molti commenti, il Presidente designato, in quanto sostitutivo dei due Lider, il Professor Giuseppe Conte si recava dal Capo dello Stato, il Presidente Sergio Mattarella, per porgergli la definitiva squadra di governo, perché la esaminasse e desse il suo benestare . Ma al dato supremo giudizio, fra i ministri, non era gradito il nome del Professor Paolo Savona, qualcuno dice anche quello di Salvini, non per suo il lustre curricula, ma per alcune espressioni, di analisi tecniche , nei confronti dell'Europa che l'illustre stimato in merito docente, in un suo testo scientifico aveva voluto rimarcarne, l'iniquità che, a suo giudizio, la Comunita Europea aveva riservato ingiustamente alla Nazione Italiana. Il Presidente Giuseppe Conte, consapevole del fatto che tale diniego non sarebbe stato gradito ai due Lider  Di Maio e Salvini, inesorabilmente, rassegno le sue dimissioni. Furono Turbini, Saette,  comunicati di moltissimi e conseguentemente del Professor Savona e intenzioni di “inpeachment, meglio portare a giudizio” da parte di Lugi Di Maio nei confronti del Presidente, ma non altretanto da parte del focoso Matteo Salvini, forse fermato dal Cavaliere, Silvio Berlusconi: “Che Sempre Allerta Sta Come Gli Esploratori!!!” Mentre il Presidente Mattarella “molto previdente”,aveva da tempo approntata una squadra di Governo Tecnico capeggiata da Carlo Cottarelli. Oramai era scontato che questa fosse la conclusione , quando improvvisamente Di Maio ha rivelato, furbescamente, al Presidente Mattarella di riconoscergli il fatto di essere dalla parte della ragione e che quindi avrebbe voluto rivedere  la squadra di salvataggio del Governo politico, spostando il Professor Savona, al quale io attribuisco, LA GRANDE MOSSA DI “SCACCO AL RE” !!! (anche perchè solo lui poteva sapere chi “Usare” per salvare “capra, cavoli e late”, rafforzando così la sua posizione, e rientrare a far parte del grande evento, lo suppongo anche perché questa elezione sarebbe  stata a carte perse, anche per la sua eta avanzata, che sia lui che abbia suggerito a Luigi Di Maio di riproporre al Presidente Mattarella lo stesso Governo, con al suo posto, il suo amico eccellente, Professor Carlo Cottarelli, illustre e specifico, che condivide in assoluto del Professor Savona, e quindi, lui Ministro all'Economia, raddoppiando e rafforzando così strategicamente il suo incarico, che di meglio non poteva capitargli!!! Se la geniale e più che strategica, determinante idea non è partita dal Professor Savona o altri, ma tutto questo ha contribuito definitivamente, col nome del suo ineccepibile sostituto, a salvare il governo eletto, rispondendo ad un lampo di genio di Di Maio, a parer mio, è non ho dubbi a voler considerare Luigi Di Maio, che invito a darmene chiarimenti in merito, uno Stratega volpino, come ho sempre pensato che fosse, che mi ricorda, in molto buono, Giulio Andreotti!!! Pronto a ricredermi se motivato, con dati di fatto certi!!!Vorrei rammentare a qualcuno, che bene ben sa, che in molti individui i titoli sono soventemente “oggetto di scambio” quindi un' opzione, uno per quasi tutti gli innumerevoli Geni, Benedetto Croce!!!”Un Bel Tacer Non Fu Mai Scritto” Ettore De Gasparin De Saint Pierre De Orange(1400)Presidente del Movimento Culturale “Maya De Jana” e politic” Sardygna Rejna” Politico", "id": "747606955265173_2441758662516652"}, {"created_time": "2018-06-01T08:52:08+0000", "message": "Congratulazioni. Mi raccomando, create lavoro e sviluppo!", "id": "747606955265173_2441668809192304"}, {"created_time": "2018-06-01T00:14:25+0000", "message": "GRAZIE INFINITE!", "id": "747606955265173_2441199355905916"}, {"story": "Matteo Demicheli shared a video to Roberto Fico's timeline.", "message": "https://www.facebook.com/infOrmalTVinformazioneindipendente/videos/243688883033233/", "id": "747606955265173_2441124842580034", "created_time": "2018-05-31T22:56:56+0000"}, {"story": "Giorgio Odnamra Battistone added a new photo to Roberto Fico's timeline.", "id": "747606955265173_2441007769258408", "created_time": "2018-05-31T20:52:20+0000"}, {"created_time": "2018-05-31T20:50:04+0000", "message": "Ministro del lavoro uno che non ha mai lavorato in vita sua. Il cambiamento.\n😂😂😂😂😂😂😂", "id": "747606955265173_2441005505925301"}, {"created_time": "2018-05-31T20:48:48+0000", "message": "Di Maio in piazza \"Voglio tornare a votare e riporto Savona all'economia\".... Savona agli affari europei😟\n....Che coerenza vero??", "id": "747606955265173_2441004232592095"}, {"created_time": "2018-05-31T20:19:08+0000", "message": "Il nostro grande Luigi Di Maio ha fatto un capolavoro politico.... ha restituito il cerino acceso al momento giusto a Matteo Salvini che si è ritrovato a dover decidere se formare o meno il governo assumendosi così la responsabilità davanti agli italiani della nomina di un nuovo governo tecnico. Il bibitaro ha dato una grande lezione di strategia politica a tutti. Grande Luigi Di Maio....... grandissimi tutti..... Sempre e solo M5S!", "id": "747606955265173_2440976825928169"}, {"created_time": "2018-05-31T20:08:00+0000", "message": "La nascita di questo governo è in buona parte anche un tuo merito. Grazie Roberto!", "id": "747606955265173_2440965589262626"}, {"created_time": "2018-05-31T18:53:45+0000", "message": "Povera Italia da sempre doppista, sempre serva di due padroni, come voleva  la commedia dell'arte per il povero Arlecchino, ambiguo e menzognero servitore con un costume raffazzonato di toppe di tanti colori. Doppia faccia, doppio gioco , la storia ci insegna che siamo maestri in questo  e non ci fa onore. Alleati dei tedeschi e già in combutta con inglesi e americani, Cassibile per capirci . Ma non era la prima volta, avevamo tradito l'alleanza poco prima di scendere in guerra già nel primo conflitto mondiale. Il nostro è un popolo di servitori, di vili, inutile illudersi. Lo sapeva  Dante “ahi, serva Italia, di dolore ostello, nave senza nocchiere in gran tempesta, non donna di province, ma bordello!”, lo sapeva  Leopardi  “O patria mia, vedo le mura e gli archi E le colonne e i  simulacri e l'erme Torri degli avi nostri,Ma la gloria non vedo,Non vedo il lauro e il ferro ond'eran carchi I nostri padri antichi. Or fatta inerme,\nNuda la fronte e nudo il petto mostri.Oimè quante ferite,” \n Siamo il popolo del compromesso, delle raccomandazioni , del sotterfugio, della collusione, delle bustarelle ,della mafia, della furbizia e del tira a campare. Italia sempre divisa fra  bianchi e rossi, fra Bartali e Coppi, fra Mazzola e Rivera.  Oggi poi per non rinunciare a nulla abbiamo due Papi, due presidenti della Repubblica e addirittura quasi tre presidenti del Consiglio : uno uscente, uno incaricato e uno in pectore....e sempre due padroni UE e USA.👎😠😕👎👎😕👎😠😕👎😠", "id": "747606955265173_2440890685936783"}, {"created_time": "2018-05-31T18:31:24+0000", "message": "Presidente ,pronti per i tagli tanto sospirati ,aspettiamo fiduciosi !", "id": "747606955265173_2440869852605533"}, {"created_time": "2018-05-31T17:42:14+0000", "message": "#Salvini (#Lega) e #DiMaio (#Movimento5Stelle)\nDue autentici \"IPOCRITI TRADITORI\"!\n\n#LegaM5S VERGOGNA!!!\n\n#CasaPound 🇮🇹️", "id": "747606955265173_2440819465943905"}, {"created_time": "2018-05-31T16:12:30+0000", "message": "Un caro saluto. (vedi foto)", "id": "747606955265173_2440719995953852"}, {"created_time": "2018-05-31T16:01:00+0000", "message": "Il 2 giugno l’Aula di Montecitorio si riempirà di tanti studenti provenienti da tutta Italia. Celebreremo così, insieme, la Festa della Repubblica. \n\nCon il Presidente del Senato Maria Elisabetta Alberti Casellati premieremo, infatti, i progetti vincitori dell’iniziativa \"Dalle aule parlamentari alle aule di scuola. Lezioni di Costituzione\", organizzata in collaborazione con il Senato e con il Ministero dell'Istruzione. Sarà un momento significativo: con i ragazzi parleremo della centralità della nostra Costituzione come elemento fondamentale di equilibrio nel Paese. \n\nSi potrà seguire la diretta dell'evento su Rai 2, sul canale satellitare e sulla webtv della Camera dei deputati dalle 15.\n\nA partire, invece, dalle 17.30 le porte del palazzo della Camera si apriranno per l'appuntamento con \"Montecitorio a porte aperte”. Potete trovare tutte le informazioni qui: https://goo.gl/pjULCw\n\nA sabato!", "id": "747606955265173_2440555562636962"}, {"created_time": "2018-05-31T15:56:18+0000", "message": "Presidente, faccia qualcosa x i migranti. Riporti l’umanità nella politica.", "id": "747606955265173_2440698412622677"}, {"created_time": "2018-05-31T14:47:43+0000", "message": "CHE MERAVIGLIA NEL SQUADRA DEL GOVERNO ENTRA PURE LA MELONI E I SUOI FRATELLI\" IGNAZIO LA RUSSA E GUIDO CROSETTO \" ALL INSEGNA DELL' NUOVO CHE AVANZA E A DIFESA ( NE AVEVAMO PROPRIO BISOGNO ) DELLE POLITICHE ANTI EURO STATALISTE E DISCRIMINATORIE . Bhe! a questo punto manca solo Berlusconi.", "id": "747606955265173_2440601279299057"}, {"created_time": "2018-05-31T14:37:39+0000", "message": "Anche la Meloni no eh?! Basta con questa destra, Salvini è anche troppo!!!! Basta!", "id": "747606955265173_2440589439300241"}, {"created_time": "2018-05-31T14:06:59+0000", "message": "“Leone o pecora cosa vuole essere l’Italia”.                                                                 Più che sentire continuamente basta euro 💶, noi grideremo più forte basta proclamare cazzate per i seguenti motivi: 1) Nella moneta unica ci hanno trascinato senza nemmeno interpellare il popolo e da momento che siamo da diversi anni, dobbiamo abituarci ad accettare le regole UE e fare valere di più il nostro peso e la nostra voce all’interno del sistema UE ed è li che si giudicano i paesi più attivi ed organizzati e quelli assenteisti e disorganizzati come risulta oggi in nostro Paese nel PE. 2) I promotori e sobillatori della nostra uscita dalla UE e dall’euro, devono domandarsi sul perché gli stati controllati dalla ex Unione Sovietica ed Jugoslavia, hanno fatto la fila ed altri attendono con molta pazienza per fare parte della UE, mentre da noi spingono per uscirne. 3) Come mai stati come Romania,  Bulgaria,  Ungheria, stati autonomi della ex jugoslava e tanti altri nostri parteners UE, sono entrati in UE con le toppe nel sedere e adesso ci hanno perfino superati, sono più bravi loro o meno uniti e meno organizzati noi? Questi nostri concittadini professori, politici ed altri che proclamino la nostra arresa ed uscita dalla UE e dall’euro, devono solo vergognarsi e chiedere scusa agli italiani e alla UE per tutte i loro errori e fallimenti politici che hanno commesso ed oggi, stanno dimostrando alla parte sana dell’Italia, alla UE e al Mondo intero, che i nostri politici nei momenti di difficoltà, peccano di codardia e fuggono davanti ai problemi invece di mostrare i nostri attributi per affrontarli tutto insieme con i\nnostri parteners della UE. Noi noi che abbiamo le 🌰🌰 non ci stiamo e vogliamo lottare per restare in UE e dimostrare tutto il nostro valore ed impegno per portare il nostro Paese ai vertici economici, occupazionali e di leadership e di notorietà che deve competere, dipende solo da noi stessi concittadini.", "id": "747606955265173_2440549675970884"}, {"created_time": "2018-05-31T08:24:45+0000", "message": "Fico  aiuta Di Maio a riflettere prima di dire baggianate!!!", "id": "747606955265173_2440171662675352"}, {"story": "Matteo Demicheli shared a video to Roberto Fico's timeline.", "message": "https://www.facebook.com/infOrmalTVinformazioneindipendente/videos/243266463075475/", "id": "747606955265173_2439535469405638", "created_time": "2018-05-30T21:33:41+0000"}, {"created_time": "2018-05-30T19:32:15+0000", "message": "Luigi Di Maio  proponi Savona come ministro allo sviluppo economico... Cioé gli cedi il tuo posto, ci fai un figurone e salvi tutto.... In più cosa potrà dire Salvini?", "id": "747606955265173_2439416319417553"}, {"created_time": "2018-05-30T18:12:25+0000", "message": "L’incontro di questo pomeriggio è stato utile per ribadire i rapporti di amicizia fra Italia e Grecia. Abbiamo in comune storia, sensibilità e cultura. \n\nCon l’ambasciatrice Tasia Athanasiou abbiamo parlato della centralità dell’Europa per il nostro futuro: un’Europa inclusiva e solidale, capace di farci sentire sempre cittadini europei, orgogliosi della nostra appartenenza. I Paesi del Mediterraneo sono il baricentro del nostro continente, questo non va dimenticato perché così aggiungiamo un valore prezioso all’Unione Europea.", "id": "747606955265173_2439335082759010"}]