[{"id": "506531149512596_986648911500815", "story": "Antonio Tajani is at Torre di Pisa.", "message": "Buongiorno da Pisa! Si parte per Bruxelles per una lunga giornata di lavoro al vostro servizio!", "created_time": "2018-06-05T06:33:02+0000"}, {"id": "506531149512596_986381821527524", "message": "A Siena per cambiare. Con i candidati di Forza Italia a sostegno di Luigi De Mossi", "created_time": "2018-06-04T17:16:18+0000"}, {"id": "506531149512596_985048088327564", "message": "Auguri a tutte le donne e gli uomini che indossano l’uniforme rendendo onore all’Italia !Sarò alla parata ad applaudirvi,fiero di aver servito la Patria con Aeronautica Militare", "created_time": "2018-06-02T08:17:46+0000"}, {"id": "506531149512596_984638998368473", "story": "Antonio Tajani is at Parlement Européen - Strasbourg.", "message": "Ho accolto a Strasburgo migliaia di giovani europei, venuti qui per portare all’interno delle istituzioni i loro sogni, i loro progetti e le loro idee. \n\nSono venuti al Parlamento europeo per cambiare l'Europa. Per far sentire la loro voce. Per contribuire con le loro idee a rinnovare questo progetto imperfetto. Per parlare del nostro futuro comune.\nSono la generazione di europei meglio preparati nella storia a raggiungere questo obiettivo. Ecco perché vedere questo Emiciclo pieno di giovani mi ispira fiducia nel futuro.\nPerò bisogna essere chiari su una cosa: non ci sarà un futuro per l'Unione europea se non ci aiutiamo a vicenda, tra europei.", "created_time": "2018-06-01T12:26:41+0000"}, {"id": "506531149512596_984576375041402", "story": "Antonio Tajani shared a live video.", "created_time": "2018-06-01T09:01:51+0000"}, {"id": "506531149512596_984126151753091", "message": "Futuro e sfide che attendono l'Europa, Facebook, digitale e situazione italiana. Su 7Corriere parlo di tutto questo, ma anche un po' di me, della mia famiglia e delle mie passioni.", "created_time": "2018-05-31T11:27:17+0000"}, {"id": "506531149512596_983543785144661", "message": "Uscire dall’euro sarebbe una sciocchezza. È urgente riformare profondamente la nostra Unione ma senza distruggerla. Leggi la mia intervista su Corriere della Sera", "created_time": "2018-05-30T07:42:09+0000"}, {"id": "506531149512596_982188528613520", "story": "Antonio Tajani is in Piazza Armerina.", "message": "Questo premio rappresenta un grande onore e una grande responsabilità.Dobbiamo continuare a batterci come Parlamento europeo e come italiani contro l’illegalità e per difendere i cittadini onesti che sono la maggioranza.Bisogna onorare il sacrificio di persone come Rocco Chinnici", "created_time": "2018-05-27T10:47:04+0000"}, {"id": "506531149512596_981657591999947", "story": "Antonio Tajani is at Aeroporto di Catania - Sicilia.", "message": "‪Areoporto di Catania, ne ho approfittato per prendere un caffè con il Prefetto, il Comandante Provinciale ed i finanzieri che mi seguiranno oggi in Sicilia. Ogni volta che posso ringrazio le forze dell’ordine per l’eccezionale lavoro che svolgono con passione e dedizione.  ‬Guardia di Finanza", "created_time": "2018-05-26T09:53:48+0000"}, {"id": "506531149512596_981580632007643", "story": "Antonio Tajani is at Rome Fuimicino Airport.", "message": "In partenza, direzione Sicilia. Riceverò a Piazza Armerina il “Premio Rocco Chinnici” intitolato alla memoria del magistrato che creò il pool antimafia e venne ucciso nel 1983, in un attentato a Palermo.", "created_time": "2018-05-26T06:28:41+0000"}, {"id": "506531149512596_981359732029733", "message": "Conosco Simone Foglio Presidente da tantissimi anni, è una persona seria, ha tanta esperienza in questo territorio e grandi progetti per riqualificare i quartieri dove è cresciuto. Ho partecipato oggi all’inaugurazione del suo comitato elettorale per le elezioni dell’VIII Municipio di Roma", "created_time": "2018-05-25T18:14:27+0000"}, {"id": "506531149512596_980609208771452", "story": "Antonio Tajani shared a post.", "message": "Ecco le prime risposte alle domande che la Conferenza dei Presidenti ha posto a Mark Zuckerberg:", "created_time": "2018-05-24T08:22:06+0000"}, {"id": "506531149512596_979046725594367", "message": "È sempre un grande piacere visitare un centro dell’ Aeronautica Militare e questo in modo particolare. La formazione dei marescialli è fondamentale per la crescita dell’Aeronautica. Fiero di aver indossato questa uniforme. Formulo a tutti i migliori auguri di successo.", "created_time": "2018-05-21T10:41:21+0000"}, {"id": "506531149512596_978008285698211", "story": "Antonio Tajani is at Università degli Studi di Catania.", "message": "L’Europa non deve essere solo bilancio e burocrazia ma deve essere fondata su valori,diritti e doveri. Le nostre radici sono antiche e rappresentano la nostra storia, il nostro modello di civiltà e non sono negoziabili. Grazie all’Università di Catania e agli studenti intervenuti", "created_time": "2018-05-19T10:20:24+0000"}, {"id": "506531149512596_977576945741345", "story": "Antonio Tajani is at Basiliche Paleocristiane di Cimitile.", "message": "Continua la mia visita in Campania, a Cimitile - Nola ho potuto ammirare le Basiliche Paleocristiane. Un luogo da visitare per riscoprire le radici cristiane dell’Europa.", "created_time": "2018-05-18T11:18:56+0000"}, {"id": "506531149512596_977550369077336", "story": "Antonio Tajani is at Castello mediceo.", "message": "➡️ Dedico il fine settimana al Mezzogiorno, troppo spesso dimenticato. \nSono al Castello Mediceo di Ottaviano, un luogo stupendo sequestrato alla mafia. È fondamentale creare un fondo per costruire infrastrutture, anche digitali, che consentano ai turisti di conoscere e visitare queste bellezze.", "created_time": "2018-05-18T09:48:15+0000"}, {"id": "506531149512596_977109855788054", "story": "Antonio Tajani shared a live video.", "message": "In diretta dal vertice UE-Balcani occidentali a Sofia", "created_time": "2018-05-17T09:51:39+0000"}, {"id": "506531149512596_976779179154455", "message": "Mark Zuckerberg, fondatore e Ceo di Facebook ha accettato il nostro invito e verrà al Parlamento europeo. Leggi la mia dichiarazione ⬇️", "created_time": "2018-05-16T16:31:21+0000"}, {"id": "506531149512596_976055215893518", "message": "FI è opposizione ma non ostacola il tentativo di fare il Governo.Con M5S non è possibile trovare intesa che serve all'Italia,e non vogliamo violare patto con elettori.Serve governo che faccia contare il nostro Paese in Europa,forte e autorevole.Leggi la mia intervista su Corriere della Sera ⤵️", "created_time": "2018-05-15T09:51:34+0000"}, {"id": "506531149512596_974938296005210", "story": "Antonio Tajani is celebrating Mother's Day.", "message": "Una giornata per ricordare la guida della nostra vita e cuore della famiglia, nucleo fondamentale della società. Un abbraccio a tutte le mamme ed una preghiera con sorriso a quelle che ci proteggono da lassù. Come la mia.", "created_time": "2018-05-13T10:17:55+0000"}, {"id": "506531149512596_974026829429690", "story": "Antonio Tajani is at Palazzo Vecchio.", "message": "L’Europa è di fronte a un bivio. Arroccarsi dietro nuovi muri darebbe solo l’illusione della sicurezza. Continuare il cammino insieme è l’unico modo di proteggere i nostri cittadini. I cittadini non sono contro l’Europa, ma criticano, a ragione, questo progetto di Unione. Dobbiamo cambiare per dare risposte concrete su sicurezza, immigrazione e lavoro. \n#SoU2018", "created_time": "2018-05-11T12:18:05+0000"}, {"id": "506531149512596_973923186106721", "message": "🔴 IN DIRETTA da Firenze| Segui qui il mio discorso sullo Stato dell’Unione ⤵\n\n#SoU2018", "created_time": "2018-05-11T07:34:24+0000"}, {"id": "506531149512596_973001769532196", "story": "Antonio Tajani shared a live video.", "message": "🔴 IN DIRETTA la cerimonia del #PremioCarlosV. Segui qui il mio discorso ⤵\n\n #FestadellEuropa", "created_time": "2018-05-09T09:13:08+0000"}, {"id": "506531149512596_972951559537217", "message": "🇪🇺 Buona Festa dell'Europa! Questa è la Vostra Festa! Continuiamo così e ricordiamo i traguardi raggiunti fino ad ora. Dobbiamo lavorare insieme per le prossime generazioni.", "created_time": "2018-05-09T06:10:53+0000"}, {"id": "506531149512596_971433483022358", "message": "Serve un governo per difendere gli interessi italiani a Bruxelles e nel mondo capace di affrontare le sfide del Sud e dell’economia. Leggi la mia intervista su Il Sole 24 ORE ⤵️", "created_time": "2018-05-06T07:52:19+0000"}, {"id": "506531149512596_970338963131810", "message": "Serve un governo forte e capace di lottare quotidianamente per ridurre i tagli all’agricoltura e per tutelare gli interessi italiani nel bilancio, con un’attenzione particolare alla aree del Centro-Sud. Leggi la mia intervista su Il Messaggero.it ⤵️", "created_time": "2018-05-04T07:21:49+0000"}, {"id": "506531149512596_969289239903449", "message": "Non si ferma il genocidio dei cristiani. Poche ore fa l’assalto ad una chiesa nella Repubblica centroafricana con molte vittime. Una strage dopo l’assassinio di un sacerdote nelle Filippine. \nBASTA!\nContinueremo a far ascoltare la nostra voce. Non arrendiamoci!", "created_time": "2018-05-02T07:12:34+0000"}, {"id": "506531149512596_967929150039458", "message": "Dalle ore 18:00 sarò in diretta su Canale 5 ospite di Barbara d'Urso a Domenica Live", "created_time": "2018-04-29T13:34:47+0000"}, {"id": "506531149512596_966985146800525", "story": "Antonio Tajani is at Sacrario Di Redipuglia.", "message": "È un dovere venire qui al Sacrario di Redipuglia a rendere onore ai caduti, a loro dobbiamo la nostra libertà. I giovani di ogni età devono riflettere sulla fortuna che hanno, ad essere nati in un’Europa senza più guerre.", "created_time": "2018-04-27T14:49:27+0000"}, {"id": "506531149512596_966904970141876", "story": "Antonio Tajani is at Foiba di Basovizza.", "message": "Nessuno dimentichi la strage di italiani innocenti, il loro sacrificio non sia vano e serva a rafforzare la pace tra le genti. Sono alla Foiba di Basovizza a rendere omaggio ai nostri martiri.", "created_time": "2018-04-27T11:36:02+0000"}, {"id": "506531149512596_966875173478189", "story": "Antonio Tajani is in Trieste, Italy.", "message": "L’Italia deve guardare al futuro e l’Europa deve investire in infrastrutture e trasporti per combattere la disoccupazione e sviluppare il turismo. Ho incontrato il sindaco di Trieste  nella meravigliosa cornice di Palazzo del Municipio.", "created_time": "2018-04-27T10:01:07+0000"}, {"id": "506531149512596_966847186814321", "story": "Antonio Tajani shared a live video.", "message": "Sono in diretta da Trieste ospite di Ansa Friuli Venezia Giulia", "created_time": "2018-04-27T08:26:11+0000"}, {"id": "506531149512596_966581690174204", "story": "Antonio Tajani is at Scuola Mosaicisti del Friuli.", "message": "Il mosaico è un’arte eterna che ci viene consegnata dalla storia. Orgoglioso di incontrare gli allievi della Scuola Mosaicisti del Friuli che vengono qui da ogni parte del mondo.", "created_time": "2018-04-26T17:27:57+0000"}, {"id": "506531149512596_966465196852520", "message": "Le produzioni di qualità sono una ricchezza inestimabile dell’economia italiana ed europea .Difendiamo il Made In lottando contro la contraffazione. Al Consorzio del Prosciutto di San Daniele incontro i produttori del settore.", "created_time": "2018-04-26T12:40:17+0000"}, {"id": "506531149512596_966360446862995", "story": "Antonio Tajani is at Friuli-Venezia Giulia.", "message": "Appena atterrato a Trieste. Sarò due giorni in Friuli Venezia Giulia per incontrare le autorità locali, le attività produttive e per rendere omaggio ai caduti della Prima Guerra Mondiale e ai martiri delle foibe.", "created_time": "2018-04-26T08:40:01+0000"}, {"id": "506531149512596_966031936895846", "story": "Antonio Tajani shared a live video.", "message": "Rispondo alle vostre domande! Seguitemi in diretta qui👇🏻", "created_time": "2018-04-25T15:49:06+0000"}, {"id": "506531149512596_965373180295055", "message": "La forza dell'amore sta sconfiggendo il cinismo di chi ha staccato la spina. Tutto il mio sostegno ad Alfie e ai suoi straordinari genitori.", "created_time": "2018-04-24T10:11:47+0000"}, {"id": "506531149512596_964920780340295", "story": "Antonio Tajani is at Molise.", "message": "Complimenti a Donato Toma per il grande risultato, orgoglioso di aver sostenuto una persona per bene!", "created_time": "2018-04-23T12:05:06+0000"}, {"id": "506531149512596_964449847054055", "story": "Antonio Tajani is in Ostuni.", "message": "Ho incontrato ad Ostuni imprenditori,rappresentanti delle categorie e amministratori locali, valorizzare il territorio ed incentivare il turismo. Ora, dopo questo splendido panorama, andiamo a Francavilla Fontana per altri impegni.", "created_time": "2018-04-22T14:19:51+0000"}, {"id": "506531149512596_964381570394216", "message": "Grazie ai cittadini di Brindisi per la calorosa accoglienza, una città meravigliosa che merita di più. Il sud rappresenta una risorsa straordinaria per l’Italia ma è necessario investire in infrastrutture, anche digitali, per creare occupazione e sviluppo. ☕️➡️ Pausa caffè e partiamo per Ostuni.", "created_time": "2018-04-22T11:26:45+0000"}, {"id": "506531149512596_962751197223920", "message": "L’Italia ha bisogno di un governo autorevole al più presto anche in vista dei negoziati in corso sul prossimo bilancio in cui si deciderà dei prossimi fondi strutturali e agricoli essenziali per crescita e sviluppo del meridione. Leggi la mia intervista su Ilmattino.it ⤵️", "created_time": "2018-04-19T07:52:19+0000"}, {"id": "506531149512596_962245940607779", "message": "L’Europa deve parlare con una sola voce. Dividersi è un errore, il peso politico di un singolo stato membro non potrà mai essere superiore a quello dei 28 Paesi uniti. Di fronte a emergenze globali come la crisi siriana i piccoli interessi economici diventano marginali. Leggi la mia intervista su Il Giornale \n⤵️", "created_time": "2018-04-18T07:34:24+0000"}, {"id": "506531149512596_961747950657578", "story": "Antonio Tajani is at Seat of the European Parliament in Strasbourg.", "message": "Presidente Macron, caro Emmanuel, benvenuto al Parlamento europeo. Lavoriamo insieme per accelerare la riforma di Dublino, e per un bilancio europeo che rifletta le esigenze dei cittadini. Il futuro dell’Europa parte da qui, dal cuore della democrazia europea.", "created_time": "2018-04-17T10:03:41+0000"}, {"id": "506531149512596_961231720709201", "message": "L’Europa portatrice di pace e mediatrice tra Stati Uniti e Russia ha bisogno dell’Italia. Ecco perché serve un governo forte e stabile. Leggi la mia intervista su Ilmessaggero.it ⤵️", "created_time": "2018-04-16T10:27:08+0000"}, {"id": "506531149512596_960976037401436", "message": "Ai microfoni di Sport Mediaset ho raccontato di come è nata la Formula E, felice di averla ospitata nella mia città ed un piacere vedere così tante persone ad un evento che fa bene al turismo e all’ambiente ⤵️🏎", "created_time": "2018-04-15T20:28:46+0000"}, {"id": "506531149512596_958774320954941", "message": "L’Italia ha bisogno e merita un governo serio, stabile, forte, credibile. E Forza Italia è un elemento di stabilità e garanzia internazionale. Leggi la mia intervista sul Corriere della Sera ⤵️", "created_time": "2018-04-11T09:59:22+0000"}, {"id": "506531149512596_956956854470021", "message": "Ho visitato ad Isernia il Museo Nazionale del Paleolitico, una struttura con reperti incredibili che risalgono ad oltre 700 mila anni fa. Dobbiamo valorizzare ciò che i nostri antenati e la nostra terra ci hanno lasciato.", "created_time": "2018-04-07T17:42:25+0000"}, {"id": "506531149512596_956926311139742", "message": "Sosta a Venafro con un buon caffè molisano. Tra poco al Comune di Isernia per una visita istituzionale", "created_time": "2018-04-07T16:20:07+0000"}, {"id": "506531149512596_956766247822415", "message": "Agli italiani interessa la soluzione dei problemi, non chi ricopre le poltrone. Leggi la mia intervista su Ilmessaggero.it", "created_time": "2018-04-07T09:55:32+0000"}, {"id": "506531149512596_955353917963648", "story": "Antonio Tajani shared a post.", "message": "Un grandísimo honor recibir el #PremioCarlosV. Lo dedico a los ciudadanos europeos, verdaderos protagonistas del esfuerzo de paz, libertad y prosperidad que es la UE. Estaré en Yuste el próximo 9 de mayo.\n\nIt is a great honour to receive the Charles V European Award. I dedicate it to European citizens, the real protagonists of the EU's efforts to deliver peace, freedom and prosperity. I will be in Yuste, Spain on 9 May.", "created_time": "2018-04-04T11:29:51+0000"}, {"id": "506531149512596_953531824812524", "story": "Antonio Tajani shared a post.", "message": "Buona Pasqua a tutti! Sono i giorni per riflettere sui valori fondanti la nostra identità cristiana. Poi al lavoro per il bene comune!", "created_time": "2018-04-01T10:07:04+0000"}, {"id": "506531149512596_951523891679984", "message": "As a tribute to the victims of the terrorist attack in Trèbes and in solidarity with their relatives, the French authorities and the French people, I have asked that the European and French flags be lowered to half-mast in front of all European Parliament buildings today.", "created_time": "2018-03-28T13:32:16+0000"}, {"id": "506531149512596_950968395068867", "story": "Antonio Tajani shared a live video.", "message": "Segui ora la diretta Facebook 👇🏻", "created_time": "2018-03-27T13:05:42+0000"}, {"id": "506531149512596_950913105074396", "message": "Quale futuro per l'Unione europea? Ne parliamo oggi in diretta alle 15. Potete già mandarmi le vostre domande: epfacebook.eu/qd2V Non mancate!", "created_time": "2018-03-27T10:39:30+0000"}, {"id": "506531149512596_948977438601296", "message": "Earth is our most precious resource and it is our responsibility to do everything we can to protect it. Switching off lights for one hour raises awareness, but not being wasteful on a daily basis is what will really make a difference. We can all help to safeguard our planet through simple gestures like turning off lights in empty rooms, this is will make a real difference and future generations will thank us for it. The European Parliament was proud to participate in #EarthHour2018.", "created_time": "2018-03-24T19:41:36+0000"}, {"id": "506531149512596_948213062011067", "message": "I vigliacchi appaiono sempre di notte. Si tratta di gente senza coraggio, sostenitori di criminali che sono già stati condannati dalla storia: finiti in carcere mentre il loro disegno politico criminale falliva. Non può esserci alcuna comprensione per chi ha militato nelle Brigate Rosse e in qualsiasi altra organizzazione terroristica.", "created_time": "2018-03-23T09:39:54+0000"}, {"id": "506531149512596_948195858679454", "story": "Antonio Tajani updated their profile picture.", "created_time": "2018-03-23T08:44:30+0000"}, {"id": "506531149512596_947854525380254", "story": "Antonio Tajani is at Council of the European Union.", "message": "Today, we wear white ribbons to honour the victims of the Brussels and Westminster terror attacks by championing our values as strongly as ever: humanity, dignity and liberal democracy. We will be vigilant, as the war against terrorism is not over. We are not afraid and we will never forget. #BrusselsAttacks", "created_time": "2018-03-22T15:50:24+0000"}, {"id": "506531149512596_947826818716358", "story": "Antonio Tajani was live.", "message": "IN DIRETTA la conferenza stampa da Council of the European Union  Le mie priorità a #EUCO: riforma di Dublino, tassazione equa e difesa del commercio⤵️", "created_time": "2018-03-22T15:13:24+0000"}, {"id": "506531149512596_947291342103239", "message": "Il ristorante in cui mangiamo, l' albergo in cui alloggiamo, il negozio in cui facciamo i nostri acquisti pagano le tasse nei Paesi dove svolgono la loro attività. È un principio che i giganti del web non rispettano. L'Unione europea deve essere come Robin Hood e applicare la giusta tassazione alle piattaforme digitali. In Europa, le imprese digitali pagano in media il 9,5% di imposte, contro il 23% di quelle tradizionali. Non è giusto che a pagare siano sempre gli stessi. La proposta della Commissione sulla web tax va nella giusta direzione.", "created_time": "2018-03-21T14:23:40+0000"}, {"id": "506531149512596_947158602116513", "message": "Dear Mark Zuckerberg, the European Parliament would like to invite you to give evidence in relation to recent media allegations on the misuse of private user data. You said earlier this year that fixing Facebook is your \"personal challenge\", however, it is now a collective challenge. It is our priority, as the representatives of 500 million Europeans, to protect their personal data and privacy rights, it should be Facebook's too.", "created_time": "2018-03-21T09:39:55+0000"}, {"id": "506531149512596_946874305478276", "story": "Antonio Tajani is at European Parliament.", "message": "Disabilty does not stop dreams or a person's contribution to society. I was inspired by the exhibition \"It’s MY Life - The success of deinstitutionalisation in Hungary\" with Ádám Kósa Mep demonstrating that care within the community leads to more independent living and, above all, more dignity.", "created_time": "2018-03-20T22:00:30+0000"}, {"id": "506531149512596_946850612147312", "story": "Antonio Tajani is at House of European History.", "message": "I am honoured that a copy of the Lithuanian Independence Act of 1918 will be displayed in the  House of European History in Brussels. This museum portrays moments of our collective past, including oppression and conflict. But thanks to the courage of citizens who champion our values: democracy, liberty, rule of law and solidarity, the European Union has enjoyed the longest period of freedom, peace and prosperity in its history.", "created_time": "2018-03-20T20:00:56+0000"}, {"id": "506531149512596_946711725494534", "message": "If true, manipulating our personal data is unacceptable and a threat to democracy. We are waiting for Facebook representatives to testify on transparency and the respect of EU rules on data protection in the justice and home affairs committee of the European Parliament.", "created_time": "2018-03-20T13:45:00+0000"}, {"id": "506531149512596_946339502198423", "message": "Il prossimo Consiglio europeo deve dare risposte vere su immigrazione e crescita. Non possiamo più rimandare. Leggi la mia intervista su Corriere della Sera", "created_time": "2018-03-19T22:02:27+0000"}, {"id": "506531149512596_946223245543382", "story": "Antonio Tajani is at European Parliament.", "message": "La defensa y la promoción de los derechos de la mujer es una tarea de todos nosotros, de todos los días. El Parlamento Europeo acoge a muchas grandes mujeres latinoamericanas que han conseguido importantes logros en las últimas décadas. Hay que aprender de ellas y seguir luchando.", "created_time": "2018-03-19T17:11:26+0000"}, {"id": "506531149512596_945605398938500", "message": "Europe has been asleep for too long when it comes to the problem of migration. The next European Council must immediately put words into action.", "created_time": "2018-03-18T12:32:03+0000"}, {"id": "506531149512596_945206215645085", "message": "La politica blocchi il potere di burocrati e tecnocrati a Bruxelles. Abbiamo iniziato con la Vigilanza della BCE. Leggi la mia intervista su MF-Milano Finanza", "created_time": "2018-03-17T16:43:38+0000"}, {"id": "506531149512596_945025608996479", "message": "Abbiamo fermato la Vigilanza BCE ora dobbiamo invertire la rotta per far valere gli interessi dei cittadini europei. Leggi il mio intervento su Ilmessaggero.it", "created_time": "2018-03-17T10:00:54+0000"}, {"id": "506531149512596_944137442418629", "message": "Come Presidente del Parlamento europeo, continuerò a difendere i diritti dei lavoratori. E' inaccettabile che aziende in utile decidano di delocalizzare, in maniera del tutto ingiustificata, senza tenere conto del danno che possono arrecare a centinaia di famiglie. Abbiamo vinto la prima battaglia ma non basta. \n\nIl Parlamento europeo continuerà a seguire il caso Embraco da vicino.È quello che ho promesso ai lavoratori di Riva di Chieri, in provincia di Torino che ho incontrato ieri a Strasburgo. Le promesse vanno mantenute anche a riflettori spenti.", "created_time": "2018-03-15T17:02:03+0000"}, {"id": "506531149512596_943998785765828", "story": "Antonio Tajani is at Seat of the European Parliament in Strasbourg.", "message": "Cohesion policy is vital for Europe. A fundamental tool for our regions, for long term investments, industry and people. Constructive meeting with Ana Luís, President of the Azores Parliament and #CALRE. \n\nLet's make Europe stronger together!", "created_time": "2018-03-15T13:10:00+0000"}, {"id": "506531149512596_943969569102083", "story": "Antonio Tajani is at Parlement Européen - Strasbourg.", "message": "Future of Europe is now. Together with António Costa we are working to change EU to make it stronger and closer to our people. As a bridge between Europe and Africa, as well as Latin America, Portugal is a key player to promote stronger links with our friends around the world.\n\nIl fututo dell’Europa è adesso. Con António Costa stiamo lavorando per cambiare l’UE, per renderla più forte e vicina ai cittadini. Ponte tra Europa e Africa, ma anche collegamento con l’America Latina, il Portogallo gioca un ruolo chiave nel rafforzamento dei legami con i nostri amici in tutto il mondo.", "created_time": "2018-03-15T09:03:27+0000"}, {"id": "506531149512596_943639775801729", "story": "Antonio Tajani is at Parlement Européen - Strasbourg.", "message": "‪Proud to sign the new EU directive on the Emissions Trading System, the backbone of EU climate policy and a tool allowing our industry to be more competitive and efficient. Boosting growth and jobs while respecting our commitments in the Paris Agreement is possible. We’re leading by example.", "created_time": "2018-03-14T15:58:34+0000"}, {"id": "506531149512596_942599165905790", "message": "129000 citizens signed a petition raising awareness against harassment that suggests concrete measures to help prevent abuse and empower those who face it by providing the support they need. I look forward to presenting it at the opening of the plenary later today. #Metoo", "created_time": "2018-03-12T18:54:58+0000"}, {"id": "506531149512596_940271629471877", "message": "Much abuse stems from men afraid of women fulfilling their potential, fear that leads to violence and marginalisation. We must fight for true gender equality. It isn't a battle by women for women, it must be fought by everyone, on the front line, every day.  \n\nMolti abusi nascono dalla paura maschile per il potenziale delle donne. Una paura che porta a violenza e emarginazione. Dobbiamo batterci per una vera parità di genere. Non è una battaglia di donne per le donne, va combattuta da tutti, in prima linea, ogni giorno.\n\n#IWD2018 #WomensDay", "created_time": "2018-03-08T09:54:45+0000"}, {"id": "506531149512596_939892519509788", "story": "Antonio Tajani was live.", "message": "Watch LIVE as Guy Verhofstadt and I outline Parliament's latest resolution on Brexit ⤵\n\nBrexit: segui in diretta la mia conferenza stampa con il coordinatore della Brexit per il Parlamento europeo Guy Verhofstadt sul futuro delle relazioni UE-Regno Unito  ⤵", "created_time": "2018-03-07T16:41:54+0000"}, {"id": "506531149512596_937035076462199", "message": "Violence against women is one of the greatest threats to the fabric of our society. The silence of those abused must be broken and those who are guilty must be punished.  #IWD2018", "created_time": "2018-03-02T17:00:01+0000"}, {"id": "506531149512596_936939306471776", "message": "This week I signed the new legislation to remove geo-blocking from online shopping. It will widen consumer choice and open business opportunities. Our citizens should see Europe as an open space of freedom and opportunity - today we deliver on their expectations.\n\nQuesta settimana ho firmato la nuova legislazione che pone fine ai blocchi geografici per gli acquisti online. Questa amplierà la scelta dei consumatori e aumenterà le opportunità di business. I nostri cittadini dovrebbero vedere l'Europa come un mercato unico che offre libertà e opportunità - oggi diamo una risposta alle loro aspettative.", "created_time": "2018-03-02T10:36:43+0000"}, {"id": "506531149512596_935974536568253", "message": "Nell’ultima settimana il gruppo terrorista di Boko Haram ha attaccato di nuovo una scuola nel Nord-Est della Nigeria. A seguito di questo attacco, oltre 100 ragazze sono scomparse.\n\nIl Parlamento Europeo condanna fortemente questo attacco e fa appello per la liberazione di queste ragazze. Ad ogni bambino andrebbe garantito il diritto di andare a scuola in un ambiente sicuro e libero.", "created_time": "2018-02-28T16:24:21+0000"}, {"id": "506531149512596_935428656622841", "story": "Antonio Tajani is at Council of the European Union.", "message": "Oggi ho incontrato il Presidente Donald Tusk per discutere di: bilancio UE, sicurezza, immigrazione e disoccupazione. L'Europa deve cambiare per rispondere in modo più efficace alle preoccupazioni dei nostri cittadini.", "created_time": "2018-02-27T15:25:00+0000"}, {"id": "506531149512596_934180406747666", "message": "The European is not distinguished by language or skin colour, but by the values they believe in. The better we’re able to be Europeans, the better we’ll accommodate the others. 🇪🇺", "created_time": "2018-02-25T13:07:23+0000"}, {"id": "506531149512596_933219503510423", "story": "Antonio Tajani is at Council of the European Union.", "message": "We must consolidate the Spitzenkandidaten process, and continue working to bring Europe and the EU institutions closer to the people, involving EU citizens in decisions which have a bearing on their future.", "created_time": "2018-02-23T19:02:45+0000"}, {"id": "506531149512596_933039006861806", "story": "Antonio Tajani was live.", "message": "LIVE from the European Council | Watch my presser following the informal #EUCO meeting⤵", "created_time": "2018-02-23T12:09:59+0000"}, {"id": "506531149512596_933036586862048", "message": "Arrival at the European Council for the informal meeting with 27 EU leaders.\n\nMy key messages to the #EUCO today: \n\n📌 Fighting unemployment\n\n📌 Solving the migration crisis\n\n📌 Strengthening security \n\n📌 Democratic accountability through elected #Spitzenkandidaten", "created_time": "2018-02-23T12:03:39+0000"}, {"id": "506531149512596_932647760234264", "message": "Il 75% dei cittadini europei vivono in città, dove si consuma il 70% dell'energia sfruttata dall'Europa. Per questo è necessario investire nella modernizzazione delle nostre città, preparandole alla sfida del futuro. È un nostro dovere politico. \n\nSono molto contento che questa riunione del Patto dei Sindaci, movimento che coinvolge oltre 9.200 autorità locali e regionali europee,  si svolga nel Parlamento Europeo.", "created_time": "2018-02-22T16:51:38+0000"}, {"id": "506531149512596_932496190249421", "story": "Antonio Tajani was live.", "message": "LIVE |  Addressing the Covenant of Mayors at the European Parliament", "created_time": "2018-02-22T11:30:17+0000"}, {"id": "506531149512596_931004343731939", "story": "Antonio Tajani is at European Parliament.", "message": "Da Dante Alighieri a De Sanctis, la nostra lingua è stata strumento di unità politica e crescita culturale. Parlare e difendere la nostra lingua in Europa e nel mondo non significa essere provinciali, significa arricchire anche gli altri. Solo riscoprendo le radici della nostra identità di italiani e di europei possiamo contribuire da protagonisti al futuro dell’Europa. \nClicca qui per rivedere la cerimonia in occasione del bicentenario della nascita di Francesco De Sanctis ▶️ https://multimedia.europarl.europa.eu/en/-de-sanctis-development-of-modern-europe-tajani_I151109-V_v", "created_time": "2018-02-19T16:30:18+0000"}, {"id": "506531149512596_929649230534117", "message": "Ho visitato questa mattina presso il museo Carlo Bilotti di Roma l’incredibile mostra #HabemusHominem di JAGO, un giovane artista che con la tecnica di Michelangelo dona vita al marmo suscitando interesse nei ragazzi.", "created_time": "2018-02-17T12:22:34+0000"}, {"id": "506531149512596_928596673972706", "story": "Antonio Tajani is at The Johns Hopkins University SAIS Europe.", "message": "Vorrei che ogni europeo si sentisse fiero di esserlo. Mi batto perché l’Europa possa essere un grande continente dove ognuno possa sentirsi protagonista, dove ognuno creda nell’importanza di essere europeo.", "created_time": "2018-02-15T16:33:55+0000"}, {"id": "506531149512596_927283120770728", "message": "Con la presidente Dureghello e il rabbino capo Di Segni ho avuto un confronto positivo e costruttivo. E’ stata l’occasione di confermare e rinnovare l’impegno del Parlamento europeo a sostegno del dialogo interreligioso e culturale, in particolare per la prevenzione di qualsiasi deriva antisemita. La comunità ebraica di Roma è una delle più antiche d’Italia e d’Europa e, come Presidente dell’assemblea eletta dai cittadini europei, ho assicurato la massima vigilanza contro ogni forma di odio e discriminazione, nel rispetto dei principi fondanti dell’Unione per la libertà di culto e per la libertà d’espressione.", "created_time": "2018-02-13T08:33:08+0000"}, {"id": "506531149512596_924477291051311", "story": "Antonio Tajani shared a live video.", "message": "Piacevole intervista con i ragazzi di Europhonica. Abbiamo parlato di come poter avvicinare i giovani all´Europa e l´Europa ai giovani. È sempre interessante capire quali temi le nuove generazioni sentono più vicini: dall´immigrazione all´integrazione europea, fino alle politiche sul lavoro e il ruolo dell´Italia nell´Unione Europea.", "created_time": "2018-02-07T18:07:27+0000"}, {"id": "506531149512596_924418511057189", "message": "We need to strengthen European democracy by choosing the Commission President at the voting booths all across our continent, not behind closed doors in Brussels. I welcome European Parliament vote in support of the Spitzenkandidaten process.\n\nMy statement: http://bit.ly/2BguxEb", "created_time": "2018-02-07T18:00:00+0000"}, {"id": "506531149512596_924412511057789", "message": "Welcome to Beatrice Fihn, Executive Director of 2017 Nobel Peace Prize laureate, the International Campaign to Abolish Nuclear Weapons (ICAN), recognised for work drawing attention to the catastrophic humanitarian consequences of the use of nuclear weapons. \n\nThe European Union which itself won the Nobel Peace Prize in 2012 will continue to work with ICAN and all of those who are willing to commit themselves to promote peace and to create a safer world that we can hand on to future generations.", "created_time": "2018-02-07T15:35:23+0000"}, {"id": "506531149512596_923951507770556", "message": "No society can prosper without respecting women’s rights. #EndFGM", "created_time": "2018-02-06T18:00:03+0000"}, {"id": "506531149512596_923913087774398", "story": "Antonio Tajani is at Seat of the European Parliament in Strasbourg.", "message": "Good to have Croatian PM Andrej Plenković at the European Parliament today to debate with us on the #FutureofEurope. 🇪🇺 \nGood neighbourly relations underpin stability and prosperity in the Western Balkans and Croatia's impressive efforts in achieving accession can make it a model for others who seek EU membership.", "created_time": "2018-02-06T14:56:06+0000"}, {"id": "506531149512596_10160182525550107", "story": "Antonio Tajani is at Seat of the European Parliament in Strasbourg.", "message": "The European Parliament vote on cutting CO2 emissions is another important step in responding to climate change through innovation and competitiveness. The new Directive reflects our ambition for continued leadership in cleaner energy.", "created_time": "2018-02-06T14:11:05+0000"}, {"id": "506531149512596_920697508095956", "story": "Antonio Tajani is in Belgrade, Serbia.", "message": "Today in Belgrade I expressed my full support for the government's efforts in paving the way towards EU membership, to attract more investment and to work together to increase security, manage migration flows and ensure regional stability. The Western Balkans and Serbia are at the centre of the European Union's priorities: 2017 was a pivotal year, in 2018 we must move into a higher gear with the help of the Bulgarian and Austrian Council Presidencies. \n\nMy speech to the EU Convent: http://bit.ly/2rRZk6W", "created_time": "2018-01-31T16:45:45+0000"}, {"id": "506531149512596_920222618143445", "story": "Antonio Tajani is at European Parliament.", "message": "Wishing the best of luck to the generation of interns who worked at my cabinet in the past 5 months. Thank you for your excellent work!", "created_time": "2018-01-30T20:07:15+0000"}, {"id": "506531149512596_919525241546516", "story": "Antonio Tajani is in Seville, Spain.", "message": "Defender y honrar a las víctimas del terrorismo es luchar por nuestros valores, la libertad individual y la solidaridad que inspira el proyecto europeo. Muy orgulloso de haber recibido el premio contra el terrorismo Alberto Jiménez-Becerril, 20 años después de su asesinato.", "created_time": "2018-01-29T14:21:38+0000"}, {"id": "506531149512596_913044085527965", "message": "Le idee e le proposte italiane per l’Europa dovrebbero essere al centro del dibattito della prossima campagna elettorale: è una responsabilità che incombe su tutte le forze politiche, di destra, di centro e di sinistra.", "created_time": "2018-01-17T19:01:01+0000"}, {"id": "506531149512596_913027025529671", "story": "Antonio Tajani is at Seat of the European Parliament in Strasbourg.", "message": "I have worked, from when I was elected exactly one year ago, on bringing EU closer to its citizens. An open debate between members of the European Parliament and EU leaders is crucial to improving dialogue and understanding. Thank you Taoiseach Leo Varadkar T.D. for joining the first debate on the future of Europe.", "created_time": "2018-01-17T14:16:32+0000"}, {"id": "506531149512596_913020312197009", "story": "Antonio Tajani updated their cover photo.", "created_time": "2018-01-17T14:01:34+0000"}, {"id": "506531149512596_912460532252987", "message": "Estonia's leadership of the Council Presidency has brought us closer to responding to citizen's concerns on fighting unemployment, border controls and security, digital agenda and Brexit. Thanks to Jüri Ratas and his Government for the good cooperation with the European Parliament.", "created_time": "2018-01-16T10:34:05+0000"}, {"id": "506531149512596_911189855713388", "story": "Antonio Tajani is at Museo del Calcio Internazionale.", "message": "Ho visitato oggi a Roma il Museo del Calcio Internazionale, un luogo dove vivere la storia ed i valori di questo grande gioco. Il calcio deve essere prima di tutto sport e deve cessare di essere soltanto business.", "created_time": "2018-01-13T16:31:41+0000"}, {"id": "506531149512596_910164395815934", "story": "Antonio Tajani is in Royal Palace of Brussels.", "message": "Today I was received by King Philippe and Queen Mathilde of Belgium along with representatives of EU institutions. Belgische Monarchie Monarchie belge Belgian Monarchy", "created_time": "2018-01-11T16:18:46+0000"}, {"id": "506531149512596_898353846996989", "message": "Our Union is much more than a market or currency. It is, above all, a project devised and driven forward by ordinary men and women, a dream of freedom, prosperity and peace which is becoming reality.", "created_time": "2017-12-27T07:44:00+0000"}, {"id": "506531149512596_898353236997050", "message": "The European Parliament is the beating heart of European Democracy. Indeed it's the only European institution directly elected by our citizens. This is why we feel strong in our arguments for a better Europe.", "created_time": "2017-12-23T11:00:00+0000"}, {"id": "506531149512596_10159961698680107", "message": "This year the Sakharov Prize has been awarded to the Democratic Opposition in Venezuela, in particular the National Assembly.  The prize is not just for the Democratic Opposition, but for all Venezuelans throughout the world.", "created_time": "2017-12-21T11:01:00+0000"}, {"id": "506531149512596_899214996910874", "story": "Antonio Tajani is at European Parliament.", "message": "I am optimistic. Convinced that Sebastian Kurz will keep Austria at the heart of Europe.", "created_time": "2017-12-20T11:39:18+0000"}, {"id": "506531149512596_898352783663762", "message": "What has the EU ever done for you? Watch this video to find out.", "created_time": "2017-12-18T14:55:36+0000"}, {"id": "506531149512596_896282987204075", "story": "Antonio Tajani is at Council of the European Union.", "message": "Citizens need urgent answers to their concerns and the European Council must deliver: from asylum reform, migration management to ensuring security and defence. My speech at the opening of the #EUCO : http://bit.ly/2j5qG2v", "created_time": "2017-12-14T19:01:01+0000"}, {"id": "506531149512596_896263753872665", "story": "Antonio Tajani was live.", "message": "LIVE | My press conference at the European Council just after my speech to the Heads of State and Government.", "created_time": "2017-12-14T15:19:39+0000"}, {"id": "506531149512596_895883913910649", "message": "This year the European Parliament adopted 74 new laws responding to citizen concerns with new rules in several areas from stricter border control to new trade deals for more employment in Europe. We also adopted rules to ensure a better energy security as well as the final abolition of roaming charges. These achievements for our citizens charge us for more in the year to come.", "created_time": "2017-12-13T20:22:47+0000"}, {"id": "506531149512596_10159934543190107", "message": "Bárbara, Daniela and Christiaan, the winners of \"Facebook Editor for a day\" contest of the Parliament stopped by for a chat today at my office in Strasbourg. Watch our discussion below", "created_time": "2017-12-13T17:00:00+0000"}, {"id": "506531149512596_895743620591345", "message": "Más allá de la oposición democrática, el Premio Sájarov 2017 es para todos los venezolanos del mundo. Queremos que Venezuela regrese a la democracia, a la dignidad, a la libertad, con elecciones libres y transparentes: http://bit.ly/2AA63Xp", "created_time": "2017-12-13T13:42:36+0000"}, {"id": "506531149512596_895680733930967", "story": "Antonio Tajani was live.", "message": "En directo desde el Parlamento, la ceremonia de entrega del premio Sájarov a la Libertad de Conciencia a la oposición democrática de Venezuela\n\nIN DIRETTA dal Parlamento, la cerimonia di premiazione del  Premio Sacharov per la libertà di pensiero all’opposizione democratica venezuelana.", "created_time": "2017-12-13T11:09:30+0000"}, {"id": "506531149512596_894371927395181", "story": "Antonio Tajani shared a video.", "created_time": "2017-12-10T17:00:59+0000"}, {"id": "506531149512596_894288814070159", "message": "The EU is a beacon of hope for human rights defenders around the world. The European Parliament continues to champion the noblest causes. This week we will present the Sakharov Prize to Venezuela democratic opposition. #HumanRightsDay", "created_time": "2017-12-10T13:44:12+0000"}, {"id": "506531149512596_893291437503230", "message": "Cyprus is a key EU player and an example of economic reforms, now returning to sustainable growth. I was honoured to address the Cyprus House of Representatives and inspired by the lively exchange with young people in Nicosia.", "created_time": "2017-12-08T16:44:18+0000"}, {"id": "506531149512596_893216300844077", "message": "Riscoprire la nostra identità e l’importanza dello stare uniti attraverso patrimonio storico e culturale europeo, volano per crescita e occupazione. Questo l’obbiettivo dell’anno europeo della cultura.Dichiariamo aperto l’anno europeo del patrimonio culturale 2018 #EuropeForCulture", "created_time": "2017-12-08T13:44:58+0000"}, {"id": "506531149512596_892287264270314", "story": "Antonio Tajani is at European Parliament.", "message": "Our commitment to improving the lives of persons with disabilities is anchored in our values along with our attachment to freedom, equality and the inclusion of all individuals in society. Parliament honoured to host and support 4th  European Disability Forum. Read more here: http://bit.ly/2Ackbps", "created_time": "2017-12-06T16:08:00+0000"}, {"id": "506531149512596_891817617650612", "message": "I had a good meeting with Albanian PM Edi Rama. Judicial reforms undertaken by his government are crucial for the opening of accession negotiations. I hope they will coincide with my visit to Albania next spring.", "created_time": "2017-12-05T16:36:41+0000"}, {"id": "506531149512596_889236634575377", "story": "Antonio Tajani is at European Parliament.", "message": "To protect our citizens, I’ve just signed into law a system that will strengthen the control and exchange of information of those who enter the Schengen area.", "created_time": "2017-11-30T10:49:21+0000"}, {"id": "506531149512596_888969751268732", "message": "The #AUEUSummit raises collective awareness of the importance of our partnership. We must now convert words into action. The citizens of Europe and Africa are asking us to reinforce and strengthen our relationship: bit.ly/2Aea6qN", "created_time": "2017-11-29T20:04:06+0000"}, {"id": "506531149512596_887727971392910", "message": "I will write to PM Beata Szydło to ensure the security of elected Members of the European Parliament to express their opinions independently, without threat and oppose those who spread hatred by exhibiting outrageous pictures of hanged politicians.", "created_time": "2017-11-27T11:08:47+0000"}, {"id": "506531149512596_886876998144674", "message": "The struggle for the elimination of violence against women is a fight that each and every one of us must take part in. It is our duty to stand up for women by drawing awareness to this injustice. The European Parliament joins the #OrangeTheWorld campaign on #IDEVAW", "created_time": "2017-11-25T13:04:19+0000"}, {"id": "506531149512596_886033371562370", "message": "Job market needs change daily. To fight youth unemployment we must upgrade skills, creating opportunities for young people to help them successfully adapt to these changes. My speech to industry leaders at Business-Education Summit : bit.ly/2B6gNbw. \n\nDrawing credits: Aline Rollin", "created_time": "2017-11-23T14:26:11+0000"}, {"id": "506531149512596_885573344941706", "story": "Antonio Tajani was live.", "message": "LIVE from the European Parliament | Watch my opening speech at the high-level conference on a renewed EU-Africa partnership \n\nIN DIRETTA dal Parlamento europeo | Guarda il mio discorso di apertura alla conferenza di alto livello su un nuovo partenariato UE-Africa", "created_time": "2017-11-22T13:13:51+0000"}, {"id": "506531149512596_885148581650849", "message": "Il faut regarder l’Afrique avec des lunettes africaines, pas avec des lunettes européennes. Lisez mon entretien sur Forbes Afrique ⤵", "created_time": "2017-11-21T14:30:27+0000"}, {"id": "506531149512596_10159835815870107", "message": "We must make children proud of our Union and work for their future to make this world a safer place for them. The European Parliament commits its legislative work to defending children's rights. Thanks to Parliament's Intergroup on Children's Rights, Eurochild and UNICEF for organising  #EuropeWeWant.", "created_time": "2017-11-21T09:59:52+0000"}, {"id": "506531149512596_884728241692883", "message": "After years of neglect, unfulfilled good intentions and missed chances, Europe’s relationship with Africa needs to be reset. The European Parliament needs to play a central role in shaping the debate. On 22 November, we will organise a conference to discuss with political leaders, representatives from the civil society, experts and investors from both continents on how to strengthen our relationship with Africa. See more : http://bit.ly/2jITBwz", "created_time": "2017-11-20T19:10:00+0000"}, {"id": "506531149512596_882389878593386", "story": "Antonio Tajani is at Parlement Européen - Strasbourg.", "message": "Just signed eight new laws on behalf of the Parliament for a better and safer Europe: enhancing drug control, increased safety on passenger ships, conservation measures for our seas and safer electronic equipment. This is Europe delivering for its citizens!", "created_time": "2017-11-15T18:19:05+0000"}, {"id": "506531149512596_882327268599647", "story": "Antonio Tajani is at Seat of the European Parliament in Strasbourg.", "message": "Thank you Andrej Kiska for an inspiring speech on Europe’s unity here at the European Parliament. It is our responsibility to demonstrate to our citizens that Europe makes a difference that has a tangible and positive impact on their lives.", "created_time": "2017-11-15T15:44:56+0000"}, {"id": "506531149512596_881907851974922", "message": "This Parliament will not put off the lights on this tragedy until we know who ordered Daphne Caruana Galizia's assassination. Every time there is a debate in this press room, it will be a reminder of our quest for making justice.", "created_time": "2017-11-14T19:01:00+0000"}, {"id": "506531149512596_881878001977907", "message": "🎥 Congratulations to the winners of Parliament’s film LUX Prize, Sami Blood! I am proud of this prize, which is in the vanguard of promoting cinema that is MADE IN EUROPE. Cinema is a driver of culture, values and dialogue.", "created_time": "2017-11-14T16:23:39+0000"}, {"id": "506531149512596_881724748659899", "story": "Antonio Tajani was live.", "message": "🎥 LIVE from the European Parliament in Strasbourg| Announcing this year's 11th LUX Film prize winner ⤵\n \n🎥 In diretta dalla plenaria del Parlamento europeo a Strasburgo| Annunciamo il vincitore dell´undicesima edizione del premio LUX per il cinema⤵", "created_time": "2017-11-14T11:11:24+0000"}, {"id": "506531149512596_881281255370915", "story": "Antonio Tajani shared a video.", "created_time": "2017-11-13T14:21:08+0000"}, {"id": "506531149512596_879047498927624", "message": "The fall of the Berlin Wall paved the way for Europe to finally unite after decades of division. On this day we should be reminded of the hardship and suffering behind the Iron Curtain and what we have achieved together since then.", "created_time": "2017-11-09T16:20:46+0000"}, {"id": "506531149512596_878502648982109", "story": "Antonio Tajani is at European Parliament.", "message": "Today at the European Parliament I hosted social media influencers from all over Europe 🇪🇺. We need to get young people to feel more passionate about Europe by listening to them. Meeting them gave me the chance to learn more about their concerns.", "created_time": "2017-11-08T15:17:18+0000"}, {"id": "506531149512596_878038625695178", "message": "EU must continue to lead in energy saving, clean energy and cutting CO2 emissions.", "created_time": "2017-11-07T19:00:00+0000"}, {"id": "506531149512596_877987295700311", "message": "Thomas Pesquet's experience at the International Space Station brings us a step closer to space and the multiple benefits of using space research for day to day applications from geo-location to fighting climate change to applications in the health sector.", "created_time": "2017-11-07T16:11:57+0000"}, {"id": "506531149512596_877785219053852", "story": "Antonio Tajani was live.", "message": "LIVE from the European Parliament in Brussels |Opening speech to the high-level conference on sustainable energy resources, job creation, growth and investment.\n \nIn diretta dal Parlamento europeo a Bruxelles|Il mio discorso alla conferenza di alto livello \"Clean energy financing\", dedicata agli investimenti nell'efficienza energetica e nelle energie rinnovabili e alle opportunità di impiego in tali settori.", "created_time": "2017-11-07T08:42:39+0000"}, {"id": "506531149512596_874532226045818", "message": "EU's ambitious climate change targets can make the transition to clean energy  possible. We will be discussing about ways of financing this transition together with other EU leaders and stakeholders and the Governor of California Jerry Brown: http://bit.ly/2gyQ1Rn", "created_time": "2017-11-04T11:15:00+0000"}, {"id": "506531149512596_875338562631851", "message": "The Mediterranean should not be a separation, but a link between the European Union and the African continent, because the Mediterranean is the crucible of the values of our civilisation and Tunisia plays a fundamental role in this particular relationship. Recap of my visit to Tunisia earlier this week: http://bit.ly/2h7oIRR", "created_time": "2017-11-02T17:03:00+0000"}, {"id": "506531149512596_874528339379540", "message": "Last week we awarded the Sakharov prize not only to the Democratic Opposition in Venezuela but also to the Venezuelan people and to those who have been unfairly imprisoned and whose daily struggle in a totalitarian regime is something we bear witness to.", "created_time": "2017-11-02T11:08:00+0000"}, {"id": "506531149512596_874530862712621", "message": "We have to deepen our partnership and cooperation with the African continent in a range of areas, such as sustainable development, youth employment, climate change, peace, security, migration and human rights. Ahead of the EU-Africa Summit in Abidjan, Parliament will host  a high level conference on Africa in Brussels on 22 November. Register here: http://bit.ly/2xE8sKQ", "created_time": "2017-11-01T09:00:00+0000"}, {"id": "506531149512596_874103182755389", "message": "Au Musée national du Bardo (Tunisie), hommage à la Méditerranée, creuset de notre civilisation et recueillement en mémoire des victimes des actes terroristes.", "created_time": "2017-10-30T16:39:06+0000"}, {"id": "506531149512596_873968376102203", "message": "L’Europa ha saputo risorgere dalle ceneri della guerra perché ha riconquistato la fiducia nell’uomo, nella sua capacità di riconciliazione. Il mio incontro con Papa Francesco I - Jorge Mario Bergoglio in occasione del congresso “Ripensare l’Europa: contributo cristiano al futuro dell’UE” organizzato in Vaticano dalla Commissione delle Conferenze episcopali europee.", "created_time": "2017-10-30T10:08:40+0000"}, {"id": "506531149512596_873708639461510", "message": "Europe's future energy policy calls for more investments in infrastructure in order to meet the increasing demand and achieve its climate change targets. We will look into these future challenges with energy experts and stakeholders at a high level conference on 7 November. Register here: http://bit.ly/2gyQ1Rn", "created_time": "2017-10-29T16:33:24+0000"}, {"id": "506531149512596_10159731534350107", "message": "The digital age is here - EU must lead the way!", "created_time": "2017-10-29T11:01:00+0000"}, {"id": "506531149512596_873560506142990", "message": "Nessuno in Europa riconoscerà l’indipendenza della Catalogna. Ripristinare lo stato di diritto. Leggi la mia intervista su Il Giornale", "created_time": "2017-10-29T09:22:07+0000"}, {"id": "506531149512596_10159731540150107", "message": "Parliament voted this week on a resolution on 2018 EU budget that responds to citizens’ concerns. We need a political budget that reflects the priorities of our citizens: security, migration, unemployment, climate change. Watch a recap of this week's highlights ↓", "created_time": "2017-10-28T11:23:55+0000"}, {"id": "506531149512596_872218692943838", "story": "Antonio Tajani was live.", "message": "🔴 Live from the European Parliament in Strasbourg| Announcing this year's laureate of the European Parliament Sakharov Prize for Freedom of Thought.", "created_time": "2017-10-26T10:05:39+0000"}, {"id": "506531149512596_871491979683176", "message": "We cannot emphasise enough that Europe is a peace project. At a time when some believe that we perhaps lack direction, Strasbourg and Alsace represent a model. They are symbols of Franco-German reconciliation and of a Europe that is rediscovering itself. \nThis is what we at the European Parliament want to underline by contributing to the expansion work of the Alsace-Moselle Memorial Chemins d’Europe and by signing the partnership agreement that binds us together. I call on all Europeans and young ones, in particular, to visit it.", "created_time": "2017-10-24T18:03:50+0000"}, {"id": "506531149512596_871460066353034", "message": "For decades Daphne Caruana Galizia shined light on darkness, spoke the truth, answering only to her readers. Today we stand with her family. \n\nPer decenni Daphne Caruana Galizia ha continuato a fare luce sull'opacità, tirando dritto, rispondendo soltanto ai suoi lettori. Oggi siamo vicini alla sua famiglia.", "created_time": "2017-10-24T16:45:20+0000"}, {"id": "506531149512596_871397499692624", "message": "La Unión Europea ha tenido éxito porque es el fruto de una Comunidad de Derecho.", "created_time": "2017-10-24T13:45:36+0000"}, {"id": "506531149512596_871309696368071", "story": "Antonio Tajani was live.", "message": "🔴 Live from the European Parliament in Strasbourg| My statement on the murder of Maltese journalist Daphne Caruana Galizia. \n\n🔴 In diretta dal Parlamento europeo a Strasburgo | La mia dichiarazione sull´omicidio della giornalista maltese Daphne Caruana Galizia.", "created_time": "2017-10-24T10:06:42+0000"}, {"id": "506531149512596_871030553062652", "story": "Antonio Tajani is at Parlement Européen - Strasbourg.", "message": "European Parliament is close to those affected by fires in Portugal and Spain. EU civil protection force is needed. #PremiosPrincesadeAsturias money to be donated to victims.", "created_time": "2017-10-23T17:34:45+0000"}, {"id": "506531149512596_870374193128288", "message": "Noi siamo europei perché siamo italiani. No alle piccole patrie. Leggi la mia intervista su Il Messaggero.it", "created_time": "2017-10-22T10:49:59+0000"}, {"id": "506531149512596_869597149872659", "story": "Antonio Tajani is in Oviedo, Asturias.", "message": "Concord is reaching out to foster understanding, seeking out what brings us together. That’s the European way. #PremioPrincesaDeAsturias", "created_time": "2017-10-20T17:50:59+0000"}, {"id": "506531149512596_869575463208161", "story": "Antonio Tajani shared a live video.", "message": "Honoured to receive the prestigious Princess of Asturias for Concord award on behalf of the EU citizens. Watch live🔽", "created_time": "2017-10-20T16:41:10+0000"}, {"id": "506531149512596_869135783252129", "message": "Making the EU safer, finding concrete solutions to illegal migration, embracing an innovative digital agenda and creating a European civil protection force to immediately help those facing natural disasters are the top priorities addressed to the European leaders today at the European Council: bit.ly/2yAs8AH", "created_time": "2017-10-19T16:38:09+0000"}, {"id": "506531149512596_868714766627564", "message": "I'm very happy to see the results of the hard work done by  European Emergency Number 112. They play a key role in improving the safety of our citizens across Europe.", "created_time": "2017-10-18T18:00:00+0000"}, {"id": "506531149512596_10159689700430107", "message": "I am proud that citizens' confidence in the European Union and in its Parliament continues to grow. We must continue to deliver results: http://bit.ly/2x4W5ar", "created_time": "2017-10-18T16:00:00+0000"}, {"id": "506531149512596_868548239977550", "story": "Antonio Tajani is at European Parliament.", "message": "I am honoured to have received the Special Olympics torch. Austria 2017 celebrates great athletes who are inspirational people. Good luck to everyone involved!", "created_time": "2017-10-18T08:21:50+0000"}, {"id": "506531149512596_868299043335803", "message": "Around 120 million of EU citizens are at risk of poverty or social exclusion. Parliament insists on concrete assistance to Europe's poor through the Fund for the most deprived. We also need to invest more in the real economy in order to create more jobs and reap the opportunities presented by the technological revolution. #EndPoverty\n\nSource: Eurostat", "created_time": "2017-10-17T17:16:15+0000"}, {"id": "506531149512596_866883313477376", "message": "Udienza Famiglia Vincenziana. Saluto Papa Francesco sul sagrato della Basilica di San Pietro", "created_time": "2017-10-14T17:25:36+0000"}, {"id": "506531149512596_866296183536089", "message": "Europe's future energy policy call for more investments in infrastructure in order to meet the increasing demand and  achieve its climate change targets. We will  look into these future challenges with energy experts and stakeholders  at a high level conference on 7 November. Join in: http://bit.ly/2gyQ1Rn", "created_time": "2017-10-14T12:00:00+0000"}, {"id": "506531149512596_866295130202861", "message": "The more Africa will be stable, safe and prosperous, the more it will be able to take advantage of its potential. This week in Brussels I met with African ambassadors as well as with the Prime Minister of Mali, Abdoulaye Idrissa Maiga. We discussed cooperation on a range of areas and the Parliament's upcoming high-level conference on Africa on 22 November.", "created_time": "2017-10-13T16:00:00+0000"}, {"id": "506531149512596_865451963620511", "message": "Delighted to meet laureates of the European Citizens Prize. Your civic engagement is the utmost expression of our European values. The European Parliament is proud of you!", "created_time": "2017-10-11T18:03:00+0000"}, {"id": "506531149512596_865415196957521", "message": "Success in the Western Balkans is very important to the European Parliament, because the stability, prosperity and the success of the region, are our common goals. Today I received the Serbian prime minister Ana Brnabic on her first visit to the European Parliament. I expressed my full support to her pro-European approach and  look forward to building a solid relationship with Serbia as I plan to visit the country by the end of January: http://bit.ly/2zfxAcl", "created_time": "2017-10-11T14:00:24+0000"}, {"id": "506531149512596_865049923660715", "message": "Congratulations to the Sakharov Prize finalists.  European Parliament honours your cause and your sacrifice for human rights and democracy.", "created_time": "2017-10-10T16:48:21+0000"}, {"id": "506531149512596_864467110385663", "message": "Un breve resoconto della mia intervista a #Soul su Tv2000 http://www.tv2000.it/ilmondodimonica/2017/10/09/antonio-tajani-a-soul-l-europa-e-la-nostra-storia/", "created_time": "2017-10-09T10:49:18+0000"}, {"id": "506531149512596_863186040513770", "message": "Oggi all'ABI per un sistema bancario forte che possa dare sostegno a famiglie imprese e giovani", "created_time": "2017-10-06T16:09:13+0000"}, {"id": "506531149512596_863139823851725", "message": "Congrats to the International Campaign to Abolish Nuclear Weapons for winning #NobelPrize2017. We rally behind your example and call for a global commitment to make the world a safer place.", "created_time": "2017-10-06T16:00:00+0000"}, {"id": "506531149512596_10159637329995107", "message": "Protecting citizens rights in Brexit negotiations and guaranteeing passengers rights in light of Ryanair flight cancellations were highlights of the European Parliament plenary session this week. Members also called for calm and profound deliberation in order to encourage dialogue in Spain.", "created_time": "2017-10-06T11:40:55+0000"}, {"id": "506531149512596_861721977326843", "message": "Parliament's resolution on Brexit talks today shows unity in support of our chief negotiator Michel Barnier. The debate also showed a clear desire for constructive engagement with the United Kingdom, but equally, considerable concern with the delays encountered so far. I hope that the next few months will allow for sufficient progress to be achieved in order to fulfil the preconditions for starting discussions on our future relationship with the United Kingdom: http://bit.ly/2xPC7S9", "created_time": "2017-10-03T16:08:00+0000"}, {"id": "506531149512596_861634370668937", "created_time": "2017-10-03T13:00:29+0000"}, {"id": "506531149512596_861320410700333", "story": "Antonio Tajani is at Parlement Européen - Strasbourg.", "message": "Disbelief at senseless loss of life in Las Vegas shootings. We stand with the victims, their families and pay respect to those who saved lives.", "created_time": "2017-10-02T17:45:35+0000"}, {"id": "506531149512596_859775984188109", "story": "Antonio Tajani is in Tallinn, Estonia.", "message": "The future of Europe is now. Proposals are on the table, there is a renewed impetus and we need to take action. Good discussions in Tallinn: http://www.europarl.europa.eu/the-president/en/newsroom/european-parliament-president-concludes-tallinn-digital-summit", "created_time": "2017-09-29T15:40:14+0000"}, {"id": "506531149512596_859644887534552", "story": "Antonio Tajani is in Tallinn, Estonia.", "message": "At the informal dinner for Heads of State and Government in Tallinn we discussed the future of Europe: migration, security, jobs, digital economy. Looking forward to the debate today at #TallinnDigitalSummit", "created_time": "2017-09-29T09:42:35+0000"}, {"id": "506531149512596_859336767565364", "message": "In Tallinn we will discuss the future of Europe: migration, security, jobs, digital economy: http://www.europarl.europa.eu/the-president/en/newsroom/european-parliament-president-to-attend-tallinn-digital-summit #TallinnDigitalSummit", "created_time": "2017-09-28T15:55:58+0000"}, {"id": "506531149512596_858971407601900", "message": "Un viaggatore cinese visita in media 4 o 5 paesi membri. La prima competizione, non è tra di noi, ma con l’Asia, l’America i Caraibi o il Pacifico. Per attirare più turisti internazionali è, dunque, necessario unire le forze, promuovendo l’Europa come destinazione, sul modello di promozione congiunta esistente negli USA, in Canada o in Australia. La Piattaforma per la Promozione Congiunta proposta dalla Commissione europea, in sinergia con la European Travel Commission, le Regioni della network di Necstour, va nella giusta direzione. Ma dobbiamo accelerare ulteriormente, dotandola di risorse adeguate. Il mio discorso di oggi alla Conferenza sul Turismo.", "created_time": "2017-09-27T19:12:29+0000"}, {"id": "506531149512596_858827057616335", "story": "Antonio Tajani was live.", "message": "LIVE| in diretta dal Parlamento europeo a Bruxelles. Segui il mio discorso sul futuro del turismo nell’Ue e la sua capacità di creare occupazione per i giovani e contribuire alla crescita economica in Europa.", "created_time": "2017-09-27T12:15:28+0000"}, {"id": "506531149512596_858812067617834", "message": "The High-level conference on Tourism is about to start! Follow it live here ➡️ http://bit.ly/2hx54yb", "created_time": "2017-09-27T11:22:08+0000"}, {"id": "506531149512596_858798540952520", "message": "It is World Tourism Day. EU must double tourist arrivals to create millions of new jobs. Join today's debate ➡️ http://bit.ly/2hhW8Jm", "created_time": "2017-09-27T10:33:07+0000"}, {"id": "506531149512596_858458924319815", "message": "Our immeasurable cultural heritage contributes greatly to making Europe the world's top tourism destination. We need to work together to attract even more international tourists, unleashing potential growth worth millions of jobs in this sector. Join us TOMORROW at 14:00 for a high-level Conference on Tourism ➡️ bit.ly/2hhW8Jm", "created_time": "2017-09-26T13:24:31+0000"}, {"id": "506531149512596_858392287659812", "story": "Antonio Tajani is in Mantua, Italy.", "message": "Siamo orgogliosi del nostro patrimonio culturale europeo. Con il Direttore austriaco del Palazzo Ducale di Mantova, Peter Assmann, nella Camera degli Sposi, affrescata dai capolavori di Andrea Mantegna.", "created_time": "2017-09-26T10:45:27+0000"}, {"id": "506531149512596_858091974356510", "story": "Antonio Tajani is in Parma, Italy.", "message": "Solid scientific advice from EFSA experts is essential in protecting and informing European consumers, developing food safety legislation.", "created_time": "2017-09-25T16:14:26+0000"}, {"id": "506531149512596_857946694371038", "message": "Con Angela Merkel vince la stabilità e la volontà di un'Europa più forte. Leggi mia intervista su Il Messaggero.it", "created_time": "2017-09-25T09:34:45+0000"}, {"id": "506531149512596_857920517706989", "message": "Unleashing potential of strategic industrial sector like tourism can create countless jobs. Join us on September 27th to discuss best practices.", "created_time": "2017-09-25T08:01:47+0000"}, {"id": "506531149512596_857732724392435", "message": "Una preghiera per il capitano Gabriele Orlandi, vicino alla famiglia nel rendere onore ad un caduto dell'Aeronautica Militare", "created_time": "2017-09-24T19:19:00+0000"}, {"id": "506531149512596_857670117732029", "message": "Le monde change, il faut que la politique change, il faut une vision pour l'Afrique. bit.ly/2fIYjWz Le Point", "created_time": "2017-09-24T16:20:47+0000"}, {"id": "506531149512596_856690237830017", "story": "Antonio Tajani is in Paris, France.", "message": "Ensemble pour concrétiser cet élan positif en actions concrètes au service de nos citoyens. Ma rencontre avec Emmanuel Macron", "created_time": "2017-09-22T15:03:09+0000"}, {"id": "506531149512596_856659311166443", "story": "Antonio Tajani was live.", "message": "LIVE | Déclaration conjointe avec le Président de la République française, Emmanuel Macron.", "created_time": "2017-09-22T14:02:26+0000"}, {"id": "506531149512596_856579661174408", "story": "Antonio Tajani is in Paris, France.", "message": "Repenser les modes d'organisation pour une économie dynamique, créatrice d'emplois et respectueuse de l'environnement, chez WeWork", "created_time": "2017-09-22T09:58:35+0000"}, {"id": "506531149512596_856573237841717", "message": "Il mondo non può restare inerme e chiudere gli occhi davanti a quello che sta succedendo in Venezuela. Leggi il mio articolo su Il Giornale", "created_time": "2017-09-22T09:35:36+0000"}, {"id": "506531149512596_856285824537125", "story": "Antonio Tajani is in Paris, France.", "message": "Great visit at École Ferrandi. High value-added vocational training needs to be supported as it spurs youth employment.", "created_time": "2017-09-21T16:13:14+0000"}, {"id": "506531149512596_856158497883191", "story": "Antonio Tajani is in Paris, France.", "message": "Dialogue between national parliaments and the European Parliament is essential in strengthening the democratic legitimacy of the European Union. The first meeting of my official visit to France is with the president of the French National Assembly, François de Rugy.", "created_time": "2017-09-21T10:06:03+0000"}, {"id": "506531149512596_855803744585333", "message": "We can create five million new jobs in the coming decade if we act together on tourism. European Parliament wants to promote a European strategy through an open dialogue with stakeholders, policy-makers and organisations at a conference on 27 of September in Brussels. Read more about it and register here to be part of the event ⬇️ http://bit.ly/2wHb7E0", "created_time": "2017-09-20T16:00:00+0000"}, {"id": "506531149512596_855625917936449", "message": "La Unión Europea está cercana y solidaria a la gente de México haciendo frente a la devastación del terremoto en Puebla y Ciudad de México.", "created_time": "2017-09-20T07:46:34+0000"}, {"id": "506531149512596_855386617960379", "message": "I welcome talks between the thalidomide survivors and the German government as the beginning of a dialogue leading to their recognition and compensation. The European Parliament called for this in its resolution of December 2016. I pledge my support to this important process. ➡️ http://bit.ly/2fzPVZ6", "created_time": "2017-09-19T18:30:47+0000"}, {"id": "506531149512596_855287904636917", "message": "We have an obligation to take the right decisions and make the right choices, as the legislation we adopt will affect the lives of 500 million citizens in the decades ahead.", "created_time": "2017-09-19T16:00:00+0000"}, {"id": "506531149512596_855232311309143", "message": "Investire in prevenzione e ricerca, fondamentali nella lotta contro il cancro. Complimenti al Prof. Francesco Cognetti per il suo libro \"Insieme contro il cancro\"", "created_time": "2017-09-19T12:07:41+0000"}, {"id": "506531149512596_854913788007662", "message": "A Milano per l'Assemblea Nazionale annuale di #Federacciai. Siderurgia cuore dell'integrazione europea e solida base per manifattura innovativa e sostenibile per più crescita e lavoro.", "created_time": "2017-09-18T16:07:55+0000"}, {"id": "506531149512596_854829708016070", "message": "The UK Government has to decide on the exact nature of the relationship that it wants with the EU and, in some quarters, admit that it needs the EU more than what it is letting on at home now.", "created_time": "2017-09-18T12:07:58+0000"}, {"id": "506531149512596_853902441442130", "message": "Esiste l'Europa della solidarietà", "created_time": "2017-09-16T09:26:46+0000"}, {"id": "506531149512596_853677058131335", "message": "Si è appena conclusa la prima giornata di #Fiuggi2017. Abbiamo parlato di Europa, idee e futuro. Grazie a tutti, a domani!", "created_time": "2017-09-15T21:20:11+0000"}, {"id": "506531149512596_853442341488140", "message": "Concrete results for our citizens this week at the European Parliament in Strasbourg. Much more can be done if we work together.", "created_time": "2017-09-15T10:42:09+0000"}, {"id": "506531149512596_853189164846791", "message": "Security of our citizens is our top priority. To fight terrorism we need more cooperation between police and judiciary authorities and intelligence services. The European Parliament has set up today a special committee on terrorism. Its role is to consider how to improve measures against terrorism threats.", "created_time": "2017-09-14T19:05:17+0000"}, {"id": "506531149512596_852658144899893", "message": "Europe is there for you when you need it. Overwhelming vote today in the European Parliament, committing €1.2 billion for reconstruction of the areas damaged by the recent earthquakes in Italy.", "created_time": "2017-09-13T15:37:22+0000"}, {"id": "506531149512596_852229654942742", "story": "Antonio Tajani shared a live video.", "message": "🔴 LIVE| Join me now live on Parliament's Facebook page for a chat. I want to hear from you so please ask your questions below⬇", "created_time": "2017-09-12T16:42:19+0000"}, {"id": "506531149512596_852157244949983", "message": "I will be LIVE on the European Parliament's Facebook page this evening to answer your questions about the future of the European Union. Please join the conversation by asking your questions!", "created_time": "2017-09-12T13:42:39+0000"}, {"id": "506531149512596_852065648292476", "story": "Antonio Tajani was live.", "message": "🔴 LIVE| The European Parliament is the beating heart of European democracy, ensuring its political legitimacy. Watch my address to the members now.", "created_time": "2017-09-12T10:37:28+0000"}, {"id": "506531149512596_851786161653758", "message": "Today, at the opening of the plenary session in Strasbourg, the European Parliament held a minute of silence in honour of the victims of terrorism. From 9/11 to Spain and Finland most recently, no one will ever be forgotten.", "created_time": "2017-09-11T18:00:00+0000"}, {"id": "506531149512596_851645868334454", "message": "65th Congress Aerospace Medicine:Europa che investe nella politica spaziale per soccorsi più efficienti alle vittime di calamità", "created_time": "2017-09-11T10:07:03+0000"}, {"id": "506531149512596_850491521783222", "story": "Antonio Tajani is in Rome, Italy.", "message": "At G7 Speakers Conference in Rome working together to address global challenges. Our values bring us together. We have therefore a greater sensibility and an additional responsibility to be a strong voice for a global response, by delivering a sense of security to our citizens.", "created_time": "2017-09-08T15:52:01+0000"}, {"id": "506531149512596_850364531795921", "message": "Listening to your concerns and answering your questions in order to bring the European Parliament closer to citizens is one of my priorities as President. Please join me for a live Facebook chat on Tuesday to discuss the path you think Europe should take. You can start posting your questions and thoughts in the comments section below ⬇", "created_time": "2017-09-08T10:26:59+0000"}, {"id": "506531149512596_849640075201700", "message": "The constant violation of human rights and brutal repression of protesters and political opposition by the Venezuelan government must stop. The world can no longer turn a blind eye to the humanitarian crisis and regime´s abuses. For this reason, I announced today to ten Latin American ambassadors that I will not participate in the upcoming CELAC-EU Summit. I have consistently denounced the situation in Venezuela and want to send a clear signal that the European Parliament will stand firm in its condemnation of the abuses of rule of law perpetrated by the Maduro government.", "created_time": "2017-09-06T17:13:09+0000"}, {"id": "506531149512596_849593568539684", "message": "La sentenza di oggi della Corte di giustizia UE sul ricollocamento dei richiedenti asilo riconferma che tutti gli Stati membri dell'Unione devono rispettare gli impegni presi e accogliere i richiedenti asilo.", "created_time": "2017-09-06T15:08:44+0000"}, {"id": "506531149512596_849194748579566", "message": "Un grande esempio di solidarietà europea: il Corpo europeo di solidarietà che sta aiutando Norcia a tornare alla vita. E' importante sottolineare l'impegno di questi giovani per stare vicino a chi ha più bisogno. European Solidarity Corps", "created_time": "2017-09-05T16:54:31+0000"}, {"id": "506531149512596_848796231952751", "message": "Dobbiamo regalare ai giovani la possibilità di difendere i valori e l´identità europea con al centro la libertà e la dignità della persona. Il mio messaggio al Dialogo con i cittadini oggi a Norcia.", "created_time": "2017-09-04T18:48:48+0000"}, {"id": "506531149512596_848793461953028", "message": "We must not allow our youth to lose their identity and opportunity to follow their vocation. We have to give them the means to defend European values and identity underpinned by freedom and human dignity. My message today at EU Dialogues in Norcia.", "created_time": "2017-09-04T18:36:51+0000"}, {"id": "506531149512596_848569631975411", "message": "Serve lavoro unitario Ue per stabilizzazione Libia e investimenti per fermare i flussi. Leggi la mia intervista su Il Messaggero.it", "created_time": "2017-09-04T07:35:06+0000"}, {"id": "506531149512596_847415012090873", "message": "La vita di un politico non è solo strette di mani e incontri istituzionali. Segui la mia storia su Instagram ▶️urlgeni.us/instagram/LYdh", "created_time": "2017-09-03T16:00:00+0000"}, {"id": "506531149512596_847849955380712", "story": "Antonio Tajani is in Giovinazzo.", "message": "Intervengo a Campus Everest,fa piacere vedere tanti giovani discutere di politica,non bisogna mai perdere lo spirito di impegno e  militanza", "created_time": "2017-09-02T14:57:46+0000"}, {"id": "506531149512596_847423465423361", "message": "La ricostruzione delle regioni terremotate, il contributo del corpo europeo di solidarietà per gli aiuti alle persone colpite dai terremoti e altre iniziative dell'UE per i giovani sono alcuni temi che verranno discussi durante il Dialogo con i cittadini, lunedì 4 settembre a Norcia. Questo evento mira ad avvicinare i cittadini alle Istituzioni europee dando loro la possibilità di esprimere la loro opinione sulle politiche dell'UE e di ottenere delle risposte dirette su questioni che toccano la loro quotidianità. Con il Commissario Tibor Navracsics risponderemo alle vostre domande. \nPer saperne di più clicca qui: http://bit.ly/2eqazdv", "created_time": "2017-09-02T12:00:00+0000"}, {"id": "506531149512596_847297348769306", "message": "Beyond handshakes and speeches, there is a story. Follow me on Instagram ▶https://urlgeni.us/instagram/LYdh", "created_time": "2017-09-01T10:53:22+0000"}, {"id": "506531149512596_846509382181436", "message": "Grande esempio di solidarietà UE! La commissione Bilanci del Parlamento europeo ha approvato lo stanziamento di 1,2 miliardi di euro per le popolazioni colpite dal terremoto in Italia. 🇮🇹", "created_time": "2017-08-30T18:00:00+0000"}, {"id": "506531149512596_846433565522351", "message": "Strengthening our citizens' security is a top priority. I discussed with EU Counter-Terrorism Coordinator Gilles de Kerchove measures to prevent further attacks.", "created_time": "2017-08-30T12:33:17+0000"}, {"id": "506531149512596_846402115525496", "message": "The European Parliament has to fill the leadership void on the international stage. Here is my message to the EU Ambassadors 👉🏻 http://www.europarl.europa.eu/the-president/en/newsroom/european-parliament-president-antonio-tajani-on-eu-foreign-affairs-priorities-32", "created_time": "2017-08-30T10:58:07+0000"}, {"id": "506531149512596_846371165528591", "message": "Just met with Michel Barnier, EU chief negotiator for Brexit. I urge the UK to move forward on Brexit: citizens on both sides of the Channel need us to deliver.", "created_time": "2017-08-30T09:38:04+0000"}, {"id": "506531149512596_846349432197431", "message": "I met the Foreign Affairs Minister of Brazil, Aloysio Nunes Ferreira. EU-Mercosur agreement is key for job creation and competitiveness on both sides. I strongly support Brazil's efforts to conclude deal this year.", "created_time": "2017-08-30T08:14:02+0000"}, {"id": "506531149512596_845461732286201", "message": "L'Unione deve investire risorse adeguate per chiudere corridoio libico e governare immigrazione in Africa. Leggi la mia intervista su la Repubblica", "created_time": "2017-08-28T06:24:08+0000"}, {"id": "506531149512596_844670385698669", "message": "Per prevenire il terrorismo bisogna creare FBI europea e maggiore collaborazione tra forze di polizia eu Leggi la mia intervista su Giornale di Sicilia", "created_time": "2017-08-26T14:40:11+0000"}, {"id": "506531149512596_844588615706846", "message": "European Regional Frontex Task Force is essential in securing EU's borders. Frontex's commitment has delivered tangible results demonstrating what the EU can accomplish. Unfortunately it's not enough, more must be done.", "created_time": "2017-08-26T09:44:46+0000"}, {"id": "506531149512596_844345099064531", "message": "Grazie alla Polizia di Stato per l'impegno che profonde nell'Hotspot di Pozzallo", "created_time": "2017-08-25T19:17:14+0000"}, {"id": "506531149512596_844335449065496", "message": "Hotspot di Pozzallo grande lavoro delle autorità italiane in cooperazione con le Ong. Controlli rigorosi nel rispetto dei principi umanitari.", "created_time": "2017-08-25T18:34:49+0000"}, {"id": "506531149512596_844290705736637", "message": "Il ruolo della Guardia costiera è fondamentale per la lotta ai trafficanti e per salvare vite umane. Grato per il vostro lavoro.", "created_time": "2017-08-25T16:36:13+0000"}, {"id": "506531149512596_844241725741535", "story": "Antonio Tajani is in Catania, Italy.", "message": "Grazie all' equipaggio del pattugliatore Monte Cimone della Guardia di Finanza, sempre in prima linea. L'Europa è fiera di voi.", "created_time": "2017-08-25T14:43:31+0000"}, {"id": "506531149512596_844220159077025", "message": "I'm grateful for the invaluable work accomplished by the crew of Norway's Olympic Commander which has saved thousands of lives at sea.", "created_time": "2017-08-25T13:40:39+0000"}, {"id": "506531149512596_843323252500049", "message": "L'Europa deve avere una forte politica industriale e deve difendere il suo saper fare. Leggi la mia intervista su Ilsole24ore.com", "created_time": "2017-08-23T11:31:38+0000"}, {"id": "506531149512596_842862079212833", "message": "Vicino alle famiglie delle vittime del terremoto che ha colpito Ischia. Ancora superstiti sotto le macerie. Siamo con voi.", "created_time": "2017-08-22T08:53:20+0000"}, {"id": "506531149512596_842650179234023", "message": "Defiscalizzare i periodi di formazione e inserimento nel mercato del lavoro per i giovani tra 16 e 24 anni aiuterebbe a combattere la disoccupazione", "created_time": "2017-08-21T18:32:51+0000"}, {"id": "506531149512596_842458809253160", "message": "In viaggio per partecipare al Meeting Rimini. La chiave per diventare più competitivi e dare prospettive ai giovani è la formazione.", "created_time": "2017-08-21T09:26:32+0000"}, {"id": "506531149512596_841780359321005", "message": "Ricordiamo Alcide De Gasperi a 63 anni dalla scomparsa. Il suo pensiero è valido ancora oggi. Più che mai serve una difesa unica europea.", "created_time": "2017-08-19T18:21:23+0000"}, {"id": "506531149512596_841235152708859", "message": "L'Italia paga un prezzo alto al terrorismo islamico. Un padre  muore per salvare i figli, un giovane falciato da vili. Lotta dura contro l'Isis.", "created_time": "2017-08-18T13:34:08+0000"}, {"id": "506531149512596_841129019386139", "message": "La bandera de España y de la Unión Europea a media asta en la sede del Parlamento  Europeo. Europa de luto junto a España.", "created_time": "2017-08-18T08:31:15+0000"}, {"id": "506531149512596_840635059435535", "message": "Mi solidaridad con las víctimas del atentado terrorista de Barcelona. Apoyo total a las autoridades.Toda la UE unida en defensa de la paz.", "created_time": "2017-08-17T16:46:20+0000"}, {"id": "506531149512596_838991202933254", "message": "Codice di condotta Ong è fatto positivo ma l'Africa deve diventare priorità per l'Europa. Leggi la mia intervista su Corriere della Sera", "created_time": "2017-08-14T07:40:07+0000"}, {"id": "506531149512596_829922633840111", "message": "The future of Europe lies in the hands of our young generation. On your International Day, we count on you and want you to benefit from the many opportunities offered by the EU in all areas. So that you can build a better life for yourself. And so you can take this Union further in different areas, like innovation and research.", "created_time": "2017-08-12T11:00:00+0000"}, {"id": "506531149512596_829851643847210", "message": "Roam Like at Home! Starting this summer, we can all enjoy the benefits of the end of roaming fees in the EU. This is a major achievement for our European citizens.", "created_time": "2017-08-08T11:00:00+0000"}, {"id": "506531149512596_835645239934517", "message": "Marcinelle, 1956-2017: 61° anniversario della tragedia. Per non dimenticare il sacrificio di tanti nostri connazionali", "created_time": "2017-08-08T09:51:49+0000"}, {"id": "506531149512596_829967550502286", "message": "EU leaders made a clear political commitment to our citizens earlier this year by signing the Rome Declaration. The European Parliament's duty is to ensure that those pledges are honoured. Let's enable young people to dream once again about a better Europe.", "created_time": "2017-08-06T11:00:00+0000"}, {"id": "506531149512596_834666583365716", "message": "Per partecipare alla tre giorni di #Fiuggi2017 è necessario accreditarsi su questo sito. ⬇️", "created_time": "2017-08-06T08:17:21+0000"}, {"id": "506531149512596_829841447181563", "message": "Our European history binds us and brings us together. Want to know more about your European identity? Stop by for a free tour of the House of European History near the European Parliament in Brussels.", "created_time": "2017-08-04T11:00:00+0000"}, {"id": "506531149512596_829836583848716", "message": "The EU is much more than just a market or a currency. It was built on the ideals of freedom, prosperity and peace that together have shaped our Union and our identity. This year we celebrated 60 years of shared values and freedoms. Watch this video to see how far we’ve come.", "created_time": "2017-08-02T11:00:00+0000"}, {"id": "506531149512596_831988040300237", "message": "Protezionismo e nazionalismi sono sbagliati, serve un'industria della difesa su scala europea. Leggi la mia intervista su Ilmattino.it", "created_time": "2017-07-31T13:45:39+0000"}, {"id": "506531149512596_10159310364255107", "message": "The EU construction would have not been possible without the major contribution of these remarkable women. Allowing women to unleash their full potential in every domain is key to a safer, just, and prosperous world.", "created_time": "2017-07-31T11:00:00+0000"}, {"id": "506531149512596_831909010308140", "message": "Per non essere marginale sulla scena globale l'Ue deve parlare con una sola voce. Leggi la mia intervista sul Corriere della Sera", "created_time": "2017-07-31T09:18:43+0000"}, {"id": "506531149512596_829833430515698", "message": "The start of the Estonian Presidency of the EU in July is most auspicious. It has an exciting, forward-looking programme that is close to the pulse of our citizens’ concerns. I was very happy to listen to what Estonian students expect from the EU.", "created_time": "2017-07-29T11:00:00+0000"}, {"id": "506531149512596_830395497126158", "message": "Per competere con Cina, USA o Russia servono campioni UE, non protezionismi nazionali. Leggi mia intervista su Il Sole 24 ORE", "created_time": "2017-07-28T07:35:37+0000"}, {"id": "506531149512596_829914700507571", "message": "Three out of four Europeans want the EU to do more to tackle the migration crisis, according to the latest Eurobarometer survey.  A comprehensive European strategy that goes to the root of the problem is needed to respond seriously to citizens’ demands. This is what I have been calling for since I started my presidency mandate earlier this year.", "created_time": "2017-07-27T17:30:00+0000"}, {"id": "506531149512596_829288463903528", "message": "L'Europa e l'Africa affrontano la stessa sfida per quanto riguarda la gestione dei flussi migratori. Bisogna andare alla radice del problema e investire di più e meglio in Africa, nel quadro di una robusta diplomazia economica, per creare crescita e occupazione. Il mio incontro ieri a Roma con il Presidente della Repubblica del Ciad, Idriss Deby Itno.", "created_time": "2017-07-26T12:16:06+0000"}, {"id": "506531149512596_828939037271804", "message": "‪Chad is key to stability of Libya as security of its borders is to manage migration flows. My meeting today in Rome with President Idriss Deby Itno: http://bit.ly/2eL1a3A‬", "created_time": "2017-07-25T19:51:46+0000"}, {"id": "506531149512596_828789563953418", "message": "This year's LUX Prize finalists just announced. A reward that brings cinema closer to citizens and Europe closer to Europeans.", "created_time": "2017-07-25T13:22:33+0000"}, {"id": "506531149512596_826775074154867", "message": "Ottimo incontro con Jill Morris ambasciatore UK in Italia, la Gran Bretagna lascia l'Ue ma dobbiamo continuare a lavorare insieme", "created_time": "2017-07-22T11:49:44+0000"}, {"id": "506531149512596_825722784260096", "message": "All'Unione europea serve una robusta politica industriale per l'occupazione. Il Parlamento europeo è per il libero commercio e contro la concorrenza sleale. A Roma con Salvatore Cicu", "created_time": "2017-07-20T15:41:08+0000"}, {"id": "506531149512596_825124654319909", "message": "On the second day of my visit to Montenegro I met with prime minister Duško Marković. As a candidate country for EU membership, Montenegro is a leading example in the Western Balkans region. I wanted my first visit to a non-EU country to be in Montenegro to send a strong signal to our partners in the Western Balkans: Europe is present and committed to the EU perspective of the whole of the region.", "created_time": "2017-07-19T15:19:20+0000"}, {"id": "506531149512596_824987497666958", "message": "25 anni fa, nella strage di via D'Amelio morivano Paolo Borsellino e i cinque agenti di scorta. Il loro sacrificio non sarà vano.", "created_time": "2017-07-19T11:03:03+0000"}, {"id": "506531149512596_824963821002659", "message": "Infrastrutture,PMI e sviluppo economico essenziali per stabilità e integrazione dei Balcani nell'UE. Leggi la mia intervista su Ilsole24ore.com", "created_time": "2017-07-19T09:49:27+0000"}, {"id": "506531149512596_824575681041473", "message": "My first visit to Montenegro and to a non-EU country as European Parliament's President. Political stability, economic growth and regional integration are essential for the country and the Western Balkans region. In the future, the EU will continue to enlarge beyond its 27 Member States: http://bit.ly/2uETPsO", "created_time": "2017-07-18T15:21:41+0000"}, {"id": "506531149512596_824444347721273", "message": "Independence of judiciary is essential in democracy. The European Parliament calls on Poland to respect the rule of law and the EU values. My letter to the President of the Republic of Poland, Andrzej Duda ⬇️", "created_time": "2017-07-18T10:07:41+0000"}, {"id": "506531149512596_824067044425670", "message": "La voz pacífica de más de 7 millones de personas en Venezuela envía un claro mensaje contra la Asamblea Constituyente. Apoyo a la Asamblea Nacional.", "created_time": "2017-07-17T16:09:34+0000"}, {"id": "506531149512596_823926084439766", "message": "Lee mi entrevista en La Vanguardia ⬇️", "created_time": "2017-07-17T10:44:11+0000"}, {"id": "506531149512596_822407851258256", "message": "Il video della puntata odierna di Fatti e Misfatti, trasmissione condotta da Paolo Liguori su Tgcom24", "created_time": "2017-07-14T15:46:47+0000"}, {"id": "506531149512596_822296154602759", "message": "En ce jour où sont célébrées les valeurs de la République française, nous nous souvenons des victimes de Nice. Solidarité avec leurs proches.", "created_time": "2017-07-14T11:09:16+0000"}, {"id": "506531149512596_821892547976453", "message": "Wishing all the best to the first group of trainees in my mandate. A solid education underpinned by valuable practical experience are essential in ensuring young people will continue to make our EU a competitive global player. I'm confident that the next generation will be the successes of tomorrow.", "created_time": "2017-07-13T15:13:26+0000"}, {"id": "506531149512596_820846188081089", "message": "Marking the 10th anniversary of EU-Cape Verde special partnership with President of Cape Verde, Jorge Carlos de Almeida Fonseca. \nStrong cooperation on migration, security and investment. Cape Verde is a success story in Africa, a proof that investment partnerships are mutually beneficial to the EU and the beneficiary countries.", "created_time": "2017-07-11T16:55:58+0000"}, {"id": "506531149512596_820111228154585", "message": "Per contare in Europa l'Italia deve essere più presente e fare sistema. Leggi la mia intervista su Libero", "created_time": "2017-07-10T07:53:04+0000"}, {"id": "506531149512596_819240024908372", "message": "È un onore per me inaugurare il Caffè de La Versiliana con Luciano Fontana direttore del Corriere della Sera e Massimo Mallegni sindaco di Marina di Pietrasanta.\nFondazione Versiliana", "created_time": "2017-07-08T17:11:56+0000"}, {"id": "506531149512596_819201198245588", "message": "A Marina di Pietrasanta con il sindaco Massimo Mallegni incontro i rappresentanti dei balneari per discutere della direttiva Bolkestein", "created_time": "2017-07-08T15:26:19+0000"}, {"id": "506531149512596_818423264990048", "message": "Ascoltare e discutere con i giovani per combattere populismo e anti europeismo.  \nHo incontrato a Roma ragazzi di associazioni studentesche e universitarie.", "created_time": "2017-07-07T12:48:16+0000"}, {"id": "506531149512596_818364488329259", "message": "Agricoltura e Agroindustria italiana leader in qualità, export e innovazione. Forte sostegno dall'Ue per rafforzare competitività. Confagricoltura", "created_time": "2017-07-07T10:36:50+0000"}, {"id": "506531149512596_817736555058719", "message": "Strengthening EU-Japan friendship thanks to common values and goals is the right way forward. \nMy statement: http://www.europarl.europa.eu/the-president/en/newsroom/european-parliament-president-welcomes-breakthrough-in-eu-japan-trade-negotiations-32", "created_time": "2017-07-06T09:49:22+0000"}, {"id": "506531149512596_817686901730351", "message": "Condeno brutalmente el asalto a la asamblea nacional de Venezuela símbolo de democracia ciudadana. El parlamento europeo está con el pueblo venezolano. Elecciones ya!", "created_time": "2017-07-06T06:55:28+0000"}, {"id": "506531149512596_817373898428318", "message": "The democratic legacy of Vaclav Havel will live forever in the European Parliament. Today we open the Havel building in Strasbourg.", "created_time": "2017-07-05T20:56:48+0000"}, {"id": "506531149512596_10159170834155107", "message": "Today we paid tribute to Simone Veil, the first President of this directly elected Parliament: a Frenchwoman, a European, an inmate of Auschwitz, a leading figure of our time, a politician. She will forever be remembered by history for her ideas and values that we all embraced.", "created_time": "2017-07-04T15:55:22+0000"}, {"id": "506531149512596_816287898536918", "story": "Antonio Tajani shared a live video.", "message": "‪We are paying tribute to the extraordinary life of Simone Veil, first president of the directly-elected EU Parliament. 🔽", "created_time": "2017-07-04T10:16:03+0000"}, {"id": "506531149512596_815774048588303", "message": "L'Europe est avant tout celle des nouvelles générations. Je suis ravi d'avoir fait la connaissance des Jeunes Européens.", "created_time": "2017-07-03T15:30:36+0000"}, {"id": "506531149512596_815553938610314", "message": "Cultura e industrie creative sono motore di crescita e occupazione. Leggi la mia intervista Il Sole 24 ORE", "created_time": "2017-07-03T08:01:23+0000"}, {"id": "506531149512596_814525182046523", "message": "Helmut Kohl was a champion of a generation who devoted their whole lives to a new renaissance for Europe. Today more than ever, we should learn from Helmut Kohl and choose hope, not fear.", "created_time": "2017-07-01T18:08:38+0000"}, {"id": "506531149512596_814242605408114", "message": "Today in Strasbourg we pay tribute to the life of Helmut Kohl, a great European. \nLIVE ceremony from 11.00 CET : http://bit.ly/2tRumc2", "created_time": "2017-07-01T07:55:17+0000"}, {"id": "506531149512596_814219812077060", "message": "Today starts the 2017 Estonian Presidency of the Council of the EU. I am satisfied with the way our partnership has started and I believe that things will go well over the next few months. We will do our utmost in order to ensure that Estonia’s presidency, its first, can become a real success not only for Estonia but for the entire European Union.", "created_time": "2017-07-01T06:52:11+0000"}, {"id": "506531149512596_813742415458133", "message": "I would like to pay tribute in my name, as well as in the European Parliament’s, to Simone Veil, the chamber's first president to be elected by universal suffrage in 1979. Her presidency has had a long-lasting impact on our institution's history. A Holocaust survivor, Simon Veil made the fight against anti-semitism one of her life-long battles. Firmly committed to ethical, democratic and European values, she was also an ardent defender of women’s rights.", "created_time": "2017-06-30T12:54:21+0000"}, {"id": "506531149512596_812961418869566", "message": "Thank you for having dedicated a grove in my name in the new Forest of Europe in Israel. \nWatch the special ceremony dedicated to my work championing interfaith dialogue at the Great Synagogue of Europe.", "created_time": "2017-06-29T08:51:42+0000"}, {"id": "506531149512596_812441765588198", "message": "Extrêmement touché par cette cérémonie organisée en mon honneur, aujourd’hui, à la Grande Synagogue de Bruxelles. C’est grâce au dialogue interreligieux que nous trouvons des solutions concrètes pour faire face à nos défis communs. Les religions jouent un rôle clé, car elles partagent les valeurs qui sont à la base de notre civilisation : la tolérance et la paix.", "created_time": "2017-06-28T18:11:30+0000"}, {"id": "506531149512596_812217332277308", "message": "Celebrating 400 years of the Vincentian family's service to the poor throughout the world.", "created_time": "2017-06-28T10:50:43+0000"}, {"id": "506531149512596_812166722282369", "message": "Mike Bloomberg and I agree: The fight against climate change must continue. EU is committed to the Paris Agreement.", "created_time": "2017-06-28T08:33:57+0000"}, {"id": "506531149512596_811767472322294", "message": "On my official visit to Luxembourg today I felt great support from the people I met for a stronger European Union. More than ever, Europe needs countries like Luxembourg, that make change an integral part of their success.", "created_time": "2017-06-27T16:57:58+0000"}, {"id": "506531149512596_811355685696806", "message": "Chi ha dato il voto a Forza Italia non l'ha fatto per dire no all'Europa. \nLeggi la mia intervista sul Ilmessaggero.it", "created_time": "2017-06-27T07:38:09+0000"}, {"id": "506531149512596_810883742410667", "message": "Today I had the honor to speak at the Women's Forum in Rome where we discussed their role in revitalizing a Europe of peace and prosperity. I believe that the involvement of women in every domain is fundamental for welfare, economics and employment.", "created_time": "2017-06-26T14:57:26+0000"}, {"id": "506531149512596_810739485758426", "message": "Intervengo al convegno \"Unione Europea,non solo economica\". Sulla difesa comune l'EU si è messa in moto,entro l'anno approvazione fondo comune.", "created_time": "2017-06-26T09:28:54+0000"}, {"id": "506531149512596_810451525787222", "message": "\"Il nuoto è sport di silenzi,sacrifici,immaginazione e fantasia\" Oggi premio delle grandi campionesse #settecolli2017 Federazione Italiana Nuoto", "created_time": "2017-06-25T19:00:16+0000"}, {"id": "506531149512596_809101302588911", "message": "Watch a recap of the high–level conference on migration management I hosted this week at the European Parliament ⬇️", "created_time": "2017-06-24T08:10:00+0000"}, {"id": "506531149512596_809415992557442", "message": "È un onore per me ricevere il Premio Roma, premio speciale per il 60 anniversario dei trattati di Roma.", "created_time": "2017-06-23T22:20:46+0000"}, {"id": "506531149512596_808706822628359", "message": "Today I addressed the leaders of the 28 EU countries on some of the most important issues facing our continent: migration, defence, security and climate change. Ending my speech, I stressed the need to commit to safeguarding and promoting Europe’s values, by working together to address the concerns of Europeans and by guaranteeing their security and prosperity. Please read my full speech here ▶ http://bit.ly/2txUYi4", "created_time": "2017-06-22T18:15:14+0000"}, {"id": "506531149512596_808704965961878", "message": "I share President Emmanuel Macron's views on a Europe that protects citizens in the areas of defence, fight against terrorism, industry and fair international trade.", "created_time": "2017-06-22T16:49:12+0000"}, {"id": "506531149512596_808160299349678", "message": "Today at the European Parliament I had the honour to host a high-level conference on migration management in the EU. I hope that the debates we had will ensure that our voice, your voice will be heard by the people whose duty is to respond to the concerns of ordinary people. The time has come to make decisions, to come up with the answers, which our citizens expect from a Union that is strong enough to protect them and assert its own values.", "created_time": "2017-06-21T18:00:00+0000"}, {"id": "506531149512596_808142279351480", "story": "Antonio Tajani published a note.", "message": "Managing Migration: The time has come to deliver solutions to our citizens", "created_time": "2017-06-21T15:44:20+0000"}, {"id": "506531149512596_807929919372716", "message": "‪Serve molto più coraggio. Non possiamo lasciare nelle mani dei trafficanti la gestione dei flussi migratori. Il mio editoriale su Il Sole 24 ORE", "created_time": "2017-06-21T06:18:26+0000"}, {"id": "506531149512596_807442199421488", "message": "Onorato di ricevere il Premio Giano, un riconoscimento che dedico agli artigiani delle zone terremotate. Sono un esempio per tutti noi Confartigianato Imprese", "created_time": "2017-06-20T12:03:54+0000"}, {"id": "506531149512596_807378689427839", "message": "We cannot let people traffickers or terrorists manage migration. EU needs a bolder approach. A serious response calls for a comprehensive European strategy, which goes to the root of the problem. #WorldRefugeeDay", "created_time": "2017-06-20T09:45:40+0000"}, {"id": "506531149512596_806937276138647", "message": "UE deve dare forte sostegno alla chimica affinché mantenga leadership e rafforzi competitività nel rispetto dell'ambiente #Federchimica2017", "created_time": "2017-06-19T13:46:29+0000"}, {"id": "506531149512596_805286499637058", "message": "Sistema trasporti UE impiega 11 milioni di lavoratori. Rafforziamo progetti in corso su reti trans-europee con più investimenti. #BrindisiEPP", "created_time": "2017-06-16T12:40:25+0000"}, {"id": "506531149512596_804770126355362", "message": "Thanks to everyone at the European Parliament who helped bring EU citizens closer. #roaming", "created_time": "2017-06-15T18:00:34+0000"}, {"id": "506531149512596_804636859702022", "message": "15 June 2017 - The end of roaming in the EU.", "created_time": "2017-06-15T11:28:58+0000"}, {"id": "506531149512596_804109253088116", "message": "A few hours left before we say goodbye to #roaming. This is a European success story. Our full statement here: http://bit.ly/2sacd9b", "created_time": "2017-06-14T17:00:56+0000"}, {"id": "506531149512596_804059263093115", "message": "Earlier today, I signed a new regulation that now allows European citizens to access online subscriptions in other EU countries. Now it's up to Member States to make sure this regulation is applied as soon as possible. To find out more, please click here: http://bit.ly/2s4MZIO", "created_time": "2017-06-14T17:00:37+0000"}, {"id": "506531149512596_804028586429516", "message": "We, the Europeans, will not miss the opportunity that the Paris Agreement represents for our citizens, our planet and our economy - my message to the President of the Marshall Islands, Hilda Heine, today in the European Parliament", "created_time": "2017-06-14T13:59:38+0000"}, {"id": "506531149512596_803901133108928", "message": "The EU is taking the lead on climate action by renewing our commitment to the Paris Agreement together with the most vulnerable countries around the world. \nI reassured the President of the Marshall Islands, Hilda Heine, of the EU's support during her visit to the European Parliament.", "created_time": "2017-06-14T09:23:26+0000"}, {"id": "506531149512596_803545953144446", "message": "Per la straordinaria importanza che riveste come volano dell'integrazione e come simbolo della cultura europea, penso che Erasmus debba essere molto più che un programma, debba essere una possibilità per tutti i giovani europei. Indipendentemente dal livello di reddito della propria famiglia o dal percorso di formazione intrapreso. Per questo dobbiamo lavorare per un bilancio Europeo con risorse adeguate.\nPiù fondi per Erasmus vuol dire anche meno disoccupazione giovanile.", "created_time": "2017-06-13T16:53:55+0000"}, {"id": "506531149512596_803494109816297", "message": "Erasmus should be accessible to all young Europeans, irrespective of their family income or their educational choices.", "created_time": "2017-06-13T15:15:50+0000"}, {"id": "506531149512596_803335203165521", "message": "‪Oggi celebriamo 30 anni del Programma Erasmus, è una storia di grande successo che ha contribuito ad avvicinare l'Europa, la sua libertà, le sue opportunità a 9 milioni di giovani!‬", "created_time": "2017-06-13T08:49:25+0000"}, {"id": "506531149512596_803026883196353", "message": "We will continue to strongly stand by our European values and we will continue to fight terrorism in every way we can. My opening statement ⬇", "created_time": "2017-06-12T18:06:19+0000"}, {"id": "506531149512596_802984063200635", "message": "Kicking off Strasbourg plenary with important debates such as climate change and the US decision to withdraw from Paris Agreement. \nThis week we also celebrate the end of roaming charges and Erasmus 30th birthday.", "created_time": "2017-06-12T16:28:51+0000"}, {"id": "506531149512596_802320326600342", "message": "‪Su clima, politica estera e sicurezza l'Europa può ottenere grandi risultati. Leggi la mia intervista sul Ilmessaggero.it", "created_time": "2017-06-11T08:58:08+0000"}, {"id": "506531149512596_801750236657351", "message": "Brexit, priorità non negoziabile è difesa diritti dei 3 mln di cittadini UE che vivono in UK. Leggi la mia intervista al Corriere della Sera", "created_time": "2017-06-10T06:47:58+0000"}, {"id": "506531149512596_801525066679868", "story": "Antonio Tajani shared a link.", "created_time": "2017-06-09T22:10:39+0000"}, {"id": "506531149512596_801294680036240", "message": "La nostra Unione è nata pensando ai giovani. Dobbiamo lavorare per dare a voi giovani vere prospettive e possibilità di un progetto di vita. #Rapallo2017 Giovani Imprenditori Confindustria", "created_time": "2017-06-09T12:44:32+0000"}, {"id": "506531149512596_800981260067582", "message": "Ora in diretta a Porta a Porta per commentare le elezioni inglesi Rai1", "created_time": "2017-06-08T22:02:11+0000"}, {"id": "506531149512596_800895620076146", "message": "Questa sera dalle 23:30 sarò in diretta a Porta a Porta su RaiUno", "created_time": "2017-06-08T17:51:37+0000"}, {"id": "506531149512596_800798313419210", "story": "Antonio Tajani shared a video.", "message": "Today is World Oceans Day. The European Union is already showing world leadership in climate action strategy and I am proud that European Parliament is stepping up its efforts in banning deep-sea fishing in North-East Atlantic ocean to save the endangered marine habitats.", "created_time": "2017-06-08T14:04:12+0000"}, {"id": "506531149512596_800680470097661", "message": "Europa está lista para cooperar más con el Presidente de Bolivia, Evo Morales, sobre PYMES, medio ambiente, infraestructuras, fortaleciendo nuestra diplomacia económica.", "created_time": "2017-06-08T09:23:40+0000"}, {"id": "506531149512596_800349610130747", "message": "Ringrazio gli studenti della Scuola di Politiche per la visita al Parlamento europeo. Ho condiviso con loro l'importanza dei valori europei, tra cui la libertà e la democrazia. Tutti noi dobbiamo impegnarci per garantirne il rispetto.", "created_time": "2017-06-07T17:23:24+0000"}, {"id": "506531149512596_800118186820556", "message": "Welcome, Erna Solberg! Norway is a close EU partner on trade, energy and climate change. I also appreciate Norway´s important contribution on internal market, security and defence.", "created_time": "2017-06-07T09:23:05+0000"}, {"id": "506531149512596_799726706859704", "message": "Freedom and democracy are our values and our values are stronger than the violence of ISIS.", "created_time": "2017-06-06T15:38:06+0000"}, {"id": "506531149512596_799671630198545", "message": "Minute of Silence: European Parliament will always stand by the victims of terror, we will vanquish barbarity by working together. #LondonAttacks", "created_time": "2017-06-06T13:56:27+0000"}, {"id": "506531149512596_799281326904242", "message": "Oggi in Veneto per lanciare l'EU-China Tourism Year 2018 a Venezia.\nIl Turismo è un settore strategico per la crescita e la creazione di nuovi posti di lavoro in Europa. Brugnaro Sindaco", "created_time": "2017-06-05T19:29:45+0000"}, {"id": "506531149512596_799136216918753", "message": "Proud that Europe champions ambitious environmental policies that will provide a better future for generations to come. #WorldEnvironmentDay", "created_time": "2017-06-05T13:23:42+0000"}, {"id": "506531149512596_799070450258663", "message": "A bordo dell'elicottero della Polizia di Stato per vedere dall'alto Porto Marghera con Brugnaro Sindaco. Grande opportunità per l'UE", "created_time": "2017-06-05T11:14:32+0000"}, {"id": "506531149512596_798458990319809", "message": "La forza della libertà e della democrazia sconfiggerà la violenza del terrorismo. Il Parlamento europeo è con il popolo britannico 🇬🇧", "created_time": "2017-06-04T07:12:50+0000"}, {"id": "506531149512596_798022827030092", "message": "European Parliament will debate #ParisAgreement, next plenary session. \nThe European Union will continue to lead the fight against #climatechange for innovation and jobs.", "created_time": "2017-06-03T11:29:48+0000"}, {"id": "506531149512596_797690070396701", "message": "Alla parata del 2 giugno con alcuni amici sindaci, fra i protagonisti della festa.", "created_time": "2017-06-02T18:39:48+0000"}, {"id": "506531149512596_797481537084221", "message": "Pacta sunt servanda. It is a matter of trust and leadership. This decision will hurt the US and the planet. #ParisAgreement", "created_time": "2017-06-02T11:16:44+0000"}, {"id": "506531149512596_797439107088464", "message": "Repubblica Italiana protagonista della costruzione europea. Anche oggi l'Europa ha bisogno di più Italia. #FestaDellaRepubblica", "created_time": "2017-06-02T08:50:31+0000"}, {"id": "506531149512596_797148717117503", "message": "Stasera alle ore 23.20 sarò a Night Tabloid su Rai2.\nParleremo di immigrazione, Brexit e futuro dell'Europa.", "created_time": "2017-06-01T18:07:17+0000"}, {"id": "506531149512596_797094750456233", "message": "Our citizens want us to manage migration, guarantee greater security and offer employment prospects to our youth. EESC - European Economic and Social Committee ⬇️\nhttp://www.europarl.europa.eu/the-president/en/newsroom/speech-to-the-european-economic-and-social-committee", "created_time": "2017-06-01T16:12:02+0000"}, {"id": "506531149512596_797074970458211", "message": "Europe is the heart of world culture. Strong Copyright rules must be in place to protect our identity, culture and economy. Placido Domingo", "created_time": "2017-06-01T15:25:09+0000"}, {"id": "506531149512596_796920943806947", "story": "Antonio Tajani shared a live video.", "created_time": "2017-06-01T09:52:46+0000"}, {"id": "506531149512596_796912857141089", "message": "Ask me any question now live on European Parliament Facebook chat:  https://www.facebook.com/europeanparliament/videos/10158981140340107/", "created_time": "2017-06-01T09:31:50+0000"}, {"id": "506531149512596_796521820513526", "message": "I call for the implementation of the #ParisAgreement. No nation should avoid responsibility. #Green10 \nbit.ly/2qGAWQ0", "created_time": "2017-05-31T16:19:47+0000"}, {"id": "506531149512596_796445367187838", "message": "La democracia se respeta! Solo el pueblo de #Venezuela puede convocar legítimamente a una Asamblea Constituyente. Julio Borges", "created_time": "2017-05-31T13:40:51+0000"}, {"id": "506531149512596_796408690524839", "message": "El pueblo de #Venezuela no está solo. La comunidad internacional debe actuar unida para acabar con la violencia y la crisis humanitaria. Julio Borges", "created_time": "2017-05-31T12:20:50+0000"}, {"id": "506531149512596_796335553865486", "message": "La violencia en #Venezuela tiene que parar. Sigue la rueda de prensa con Julio Borges ⬇️\nwww.europarl.europa.eu/ep-live/en/other-events/video?event=20170531-1230-SPECIAL-UNKN", "created_time": "2017-05-31T09:15:38+0000"}, {"id": "506531149512596_796035717228803", "message": "Bringing Europe closer to its citizens starts with our youth. \nMeaningful discussion with students on Future of Europe. Tallinn University #EU2017EE", "created_time": "2017-05-30T18:50:27+0000"}, {"id": "506531149512596_795787573920284", "message": "Fighting terrorism, security, immigration, jobs, digitalisation for a stronger EU. Looking forward to working with #Estonia & Estonia´s EU Presidency #EU2017EE. Jüri Ratas", "created_time": "2017-05-30T08:43:48+0000"}, {"id": "506531149512596_795780717254303", "message": "L'Europa deve camminare con le proprie gambe ma USA resta partner importante. Avvenire.it", "created_time": "2017-05-30T08:15:26+0000"}, {"id": "506531149512596_795382883960753", "message": "Europe must continue to be a global leader in green technology. \nThat's good for EU jobs and important for our planet. #GreenJobs #EUGreenWeek", "created_time": "2017-05-29T14:19:47+0000"}, {"id": "506531149512596_794737764025265", "message": "Orgoglioso di essere presidente onorario dell'Associazione Arma Aeronautica di Roma.\nItalian Air Force", "created_time": "2017-05-28T09:43:18+0000"}, {"id": "506531149512596_793692710796437", "message": "Strongly condemn despicable attack on Coptic Christians! #Egypt government must act resolutely to protect minorities and prevent attacks.", "created_time": "2017-05-26T11:21:53+0000"}, {"id": "506531149512596_793239667508408", "message": "Frank and constructive meeting with Recep Tayyip Erdoğan. Waiting now for positive signal from his side on death penalty and freedom of press. #Turkey", "created_time": "2017-05-25T14:39:10+0000"}, {"id": "506531149512596_793136887518686", "message": "Dimensione transatlantica lotta al terrorismo, sicurezza, crescita e prosperità: EU-US uniti da sfide comuni\nDonald J. Trump", "created_time": "2017-05-25T11:16:18+0000"}, {"id": "506531149512596_793113140854394", "message": "European Union and United States must remain close allies to protect citizens against terrorism, boost growth and jobs for future generations. \nPresident Donald J. Trump", "created_time": "2017-05-25T10:14:51+0000"}, {"id": "506531149512596_792747730890935", "message": "Have phoned Theresa May to extend condolences for #Manchester. We must work more and better to fight terrorism and defend our way of life.", "created_time": "2017-05-24T15:19:37+0000"}, {"id": "506531149512596_792192657613109", "message": "Il Parlamento europeo è impegnato in prima linea per difendere la democrazia e la libertà in America Latina. Continuerò a lanciare appelli affinché si rispetti la democrazia, perché non si può fare in un paese democratico opposizione dalla prigione. #Eurolat", "created_time": "2017-05-23T14:08:11+0000"}, {"id": "506531149512596_792134354285606", "message": "Un país donde la oposición está en la cárcel no es un país democrático. #Venezuela #EuroLat", "created_time": "2017-05-23T11:38:15+0000"}, {"id": "506531149512596_792100210955687", "created_time": "2017-05-23T09:55:51+0000"}, {"id": "506531149512596_792096650956043", "message": "En la cumbre #EuroLat para garantizar el compromiso del Parlamento europeo y priorizar las relaciones con América Latina y el Caribe.\n➡️ http://www.europarl.europa.eu/the-president/en-es/newsroom/el-presidente-del-parlamento-europeo-intervendrà-en-la-asamblea-parlamentaria-euro-lat", "created_time": "2017-05-23T09:42:34+0000"}, {"id": "506531149512596_792067790958929", "message": "Un estratto della mia intervista a Lastampa", "created_time": "2017-05-23T08:05:48+0000"}, {"id": "506531149512596_791831737649201", "message": "L'Europa ci ha dato 70 anni di pace. Qui giace il fratello di mia nonna, ardito morto sull'Adamello durante la guerra 15-18", "created_time": "2017-05-22T19:15:00+0000"}, {"id": "506531149512596_791689000996808", "message": "Un estratto del mio intervento negli studi di TGR Piemonte a conclusione della visita istituzionale in #Piemonte", "created_time": "2017-05-22T13:20:26+0000"}, {"id": "506531149512596_791591654339876", "message": "A Cuneo incontro i vertici delle realtà produttive piemontesi. Non possiamo lasciare ai giovani debiti ingestibili ed economie inefficienti che rendono difficile la creazione del lavoro. Dobbiamo garantire anche a loro un' economia sociale di mercato.", "created_time": "2017-05-22T09:27:49+0000"}, {"id": "506531149512596_791338044365237", "message": "Davvero emozionante rendere omaggio al luogo dove riposa il mio bisnonno Vincenzo,il Cimitero di Grana città di cui sono, da oggi, cittadino", "created_time": "2017-05-21T19:05:46+0000"}, {"id": "506531149512596_791205921045116", "message": "‪È un onore per me ricevere la Cittadinanza onoraria di Grana.Ringrazio il Sindaco, il Consiglio comunale e la cittadinanza per la dimostrazione di stima‬.", "created_time": "2017-05-21T13:50:45+0000"}, {"id": "506531149512596_791199357712439", "message": "Da #Alba aiuti per #Tolentino.Grazie a chi come voi sta dando sostegno alle aree del Centro Italia duramente colpite dal terremoto.", "created_time": "2017-05-21T13:35:07+0000"}, {"id": "506531149512596_791126014386440", "message": "Intervengo all'Assemblea della Banca d'Alba.Banche di credito cooperativo realtà fondamentale nella storia e nella vita del nostro paese.", "created_time": "2017-05-21T10:56:39+0000"}, {"id": "506531149512596_790684961097212", "message": "Non possiamo immaginare un declino industriale dovuto alla mancanza di esperti di nuove tecnologie.Dobbiamo fare di più #EuropeanForumBari", "created_time": "2017-05-20T12:06:31+0000"}, {"id": "506531149512596_790589847773390", "message": "‪#Migranti l Italia da sola non può farcela all'UE servono strategia di lungo periodo e investimenti. Leggi la mia intervista sul Corriere della Sera", "created_time": "2017-05-20T07:28:38+0000"}, {"id": "506531149512596_790208421144866", "message": "L'ingresso della Croazia nell'Unione europea ci ha ricordato il vero perché del progetto europeo. Insieme, ci sentiamo più forti e al sicuro. Oggi la Croazia può contribuire a migliorare l'Europa. Promuovendo i nostri valori, garantendo la sicurezza dei nostri cittadini e ridando speranza ai giovani europei.", "created_time": "2017-05-19T12:46:59+0000"}, {"id": "506531149512596_790135211152187", "message": "I had a good discussion with Gordan Jandroković, the speaker of the Croatian Parliament today. Unity is strength and a strong and stable Croatia is critical for the European Union and stability in the Western Balkans.", "created_time": "2017-05-19T09:44:14+0000"}, {"id": "506531149512596_789272687905106", "message": "Congratulations to Ukrainian people for their efforts for visa free travel to the European Union. We need to work together for peace and stability in the region.", "created_time": "2017-05-17T13:39:02+0000"}, {"id": "506531149512596_789200771245631", "message": "We must work together to give citizens concrete responses. Strong cooperation is needed to tackle a wide range of global challenges: conflict, terrorism, radicalisation, managing migratory flows, not to mention climate change, poverty and unemployment.\nMeeting United Nations Secretary-General António Guterres", "created_time": "2017-05-17T10:13:58+0000"}, {"id": "506531149512596_788757494623292", "message": "Welcoming Moussa Faki Mahamat Chairperson of the African Union Commission to the European Parliament in Strasbourg. \nStrengthening Africa-EU partnership is our priority.", "created_time": "2017-05-16T12:08:58+0000"}, {"id": "506531149512596_787253434773698", "message": "Non molti anni fa, qui, correva un muro che ci divideva. Che creava un noi ed un loro.\nEppure, la voglia di incontrarsi e di costruire insieme un futuro migliore di pace e di prosperità nel 2004 ha fatto crollare questa barriera.", "created_time": "2017-05-13T12:16:55+0000"}, {"id": "506531149512596_787226998109675", "message": "Con i Sindaci  di Gorizia,\nNova Gorica e Šempeter-Vrtojba oggi si discute di una maggiore cooperazione tra comuni e territori europei appartenenti a due Paesi diversi, ma uniti insieme nella comune casa europea. \nOggi il GECT Gorizia, Nova Gorica, Šempeter-Vrtojba copre un territorio di 365,11 km2, per un totale di 73.750 abitanti (35.996 abitanti sul versante italiano, 37.754 su quello sloveno). E’ uno strumento pensato per favorire la cooperazione territoriale transfrontaliera tra enti locali.", "created_time": "2017-05-13T10:43:51+0000"}, {"id": "506531149512596_787193751446333", "message": "Oggi sarò a Gorizia e Nova Gorica, due città che rappresentano il vero spirito che anima la costruzione del progetto europeo.", "created_time": "2017-05-13T08:44:50+0000"}, {"id": "506531149512596_786835481482160", "message": "Europe´s stability is underpinned by stability in the Mediterranean. \nMy speech at the Parliamentary Assembly of the Union for the Mediterranean today in Rome: http://www.europarl.europa.eu/the-president/en/newsroom/european-parliament-president-antonio-tajani-opening-the-fourth-summit-of-the-presidents-of-parliaments-parliamentary-assembly-of-the-union-for-the-mediterranean", "created_time": "2017-05-12T16:07:27+0000"}, {"id": "506531149512596_786663384832703", "message": "Mediterranean is a bastion of culture and civilisation; many challenges, even more opportunities. \nSpeaking at the Parliamentary Assembly of the Union for the Mediterranean now: https://www.youtube.com/watch?v=XVeShQ0EAGg", "created_time": "2017-05-12T09:41:01+0000"}, {"id": "506531149512596_786358614863180", "message": "Regions are our main partners in getting Europe closer to its citizens. I congratulate the Committee of the Regions for the \"Reflecting on Europe\" initiative listening to citizens' concerns in the town halls. \nWe need to respond to those concerns with concrete results. European Committee of the Regions Markku Markkula", "created_time": "2017-05-11T16:34:29+0000"}, {"id": "506531149512596_786242244874817", "message": "Resto convinto che la maggioranza degli italiani sia contraria ai populismi. Leggi la mia intervista al Messaggero Veneto", "created_time": "2017-05-11T11:37:38+0000"}, {"id": "506531149512596_785927911572917", "message": "Nelle nostre Università troviamo le fondamenta della civiltà europea, forgiata con secoli di scambi, mescolanza di pensiero, dialettica di idee, arte e scienza. \nUn patrimonio del quale siamo orgogliosi e che ci permette di dire, a Bruxelles, come a Padova, a Parigi come a Budapest, che siamo europei. E, in quanto europei, che siamo liberi e siamo aperti al mondo. \nUniversità degli Studi di Padova", "created_time": "2017-05-10T18:18:37+0000"}, {"id": "506531149512596_785808438251531", "message": "La coscienza europea si forma e si trasmette prima di tutto sui banchi di scuola, e non a caso sono i nostri giovani i più convinti europeisti. Io stesso sono cresciuto nell'esempio e nel culto delle radici della tradizione europea in particolare grazie a mia madre, che fu insegnante di greco e latino. Ringrazio i presidi e i professori degli istituti scolastici di tutta l'Unione europea per la passione e la competenza che mettono ogni giorno al servizio dei nostri figli.", "created_time": "2017-05-10T13:54:03+0000"}, {"id": "506531149512596_785389914960050", "message": "#EuropeDay Working together to put citizens at the heart of the European project‬.\n➡️ http://www.europarl.europa.eu/the-president/en/newsroom/ep-president-speech-at-the-carlos-v-award-ceremony-29\nCasareal.es Fundación Academia Europea de Yuste", "created_time": "2017-05-09T15:50:06+0000"}, {"id": "506531149512596_785298458302529", "message": "Trabajamos juntos por una Europa que pone de nuevo a los ciudadanos en el centro del proyecto europeo. Orgulloso de participar en el premio Carlos V a Marcelino Oreja que ha hecho mucho por la integración de España en Europa. Unidos para una Europa fuerte! \n➡️ http://audiovisual.europarl.europa.eu/Assetdetail.aspx?ref=I138073 Casareal.es Fundación Academia Europea de Yuste", "created_time": "2017-05-09T12:17:08+0000"}, {"id": "506531149512596_785236738308701", "message": "Happy #EuropeDay! A good day to remember and cherish our Union's greatest gift: freedom and peace. We believe in Europe!\nhttp://audiovisual.europarl.europa.eu/Assetdetail.aspx?ref=I138243", "created_time": "2017-05-09T08:43:25+0000"}, {"id": "506531149512596_785214618310913", "message": "Serve bilanciare rigore con crescita, sviluppare politiche industriali, per dare sostegno alle attività produttive e alle Pmi. E un'armonizzazione fiscale fra i paesi UE. Leggi la mia intervista Ilsecoloxix", "created_time": "2017-05-09T07:23:37+0000"}, {"id": "506531149512596_784876855011356", "message": "Grazie alla Croce Rossa Italiana - Italian Red Cross e al Presidente Francesco Rocca  per essere in prima linea sempre ovunque e per chiunque #8maggio", "created_time": "2017-05-08T14:02:42+0000"}, {"id": "506531149512596_784726931693015", "message": "Inviterò Emmanuel Macron a illustrare le sue idee rispetto all'Europa in Plenaria. \nLeggi la mia intervista su Il Mattino", "created_time": "2017-05-08T08:52:47+0000"}, {"id": "506531149512596_784470085052033", "message": "Domani sarò ospite di Unomattina, parleremo di Europa e commenteremo i risultati delle elezioni francesi", "created_time": "2017-05-07T19:00:45+0000"}, {"id": "506531149512596_784456465053395", "message": "Invito Emmanuel Macron in Plenaria al Parlamento Europeo.\nUniti per un' Europa che dia risposte concrete ai cittadini!", "created_time": "2017-05-07T18:16:39+0000"}, {"id": "506531149512596_783747091790999", "message": "L'industria dell'oreficeria ha sempre rappresentato il fiore all'occhiello dell'Italia e dell'Europa. Conferenza di apertura e inaugurazione OROAREZZO", "created_time": "2017-05-06T11:10:45+0000"}, {"id": "506531149512596_783514158480959", "message": "Conclusa la giornata di incontri istituzionali in Toscana nella città di Castiglion Fiorentino. Grazie a tutti i cittadini che ho incontrato", "created_time": "2017-05-05T21:14:03+0000"}, {"id": "506531149512596_783381981827510", "story": "Antonio Tajani shared a link.", "created_time": "2017-05-05T15:24:22+0000"}, {"id": "506531149512596_783238611841847", "story": "Antonio Tajani is at Palazzo Vecchio, Piazza della Signoria, Firenze.", "message": "L'UE é lo spazio d'incontro e scambio che abbiamo ricostruito. É il nostro nuovo Rinascimento, con al centro la libertà e la dignità della persona.", "created_time": "2017-05-05T09:13:05+0000"}, {"id": "506531149512596_783203325178709", "message": "Servono azioni concrete su terrorismo, immigrazione e ripresa economica. Leggi la mia intervista Il Resto del Carlino", "created_time": "2017-05-05T06:55:32+0000"}, {"id": "506531149512596_782935051872203", "message": "Learning from our past for better future for all. Proud to open House of European History, a place for reflection and debate for our citizens.", "created_time": "2017-05-04T16:07:49+0000"}, {"id": "506531149512596_782778871887821", "message": "Looking back at our shared history strengthens our identity. Opening later today House of European History, home of our citizens.", "created_time": "2017-05-04T09:12:36+0000"}, {"id": "506531149512596_782514468580928", "message": "Youth unemployment is a shared challenge, both in Europe and Tunisia. \nBy promoting education and mobility for young people, we will open up new horizons and better equip our youth for the jobs of the future. \nI wish the Young Political Leaders of Tunisia the very best of luck.", "created_time": "2017-05-03T17:39:26+0000"}, {"id": "506531149512596_782310031934705", "message": "Call for security of all human rights defenders in the Democratic Republic of Congo. Praise and support for #Sakharov laureate Dr. Denis Mukwege. \nWe stand by your fight.", "created_time": "2017-05-03T09:54:49+0000"}, {"id": "506531149512596_782293121936396", "message": "World Press Freedom Day \nGenuine democracy cannot exist without media freedom. The EU strongly defends this right around the world.\n#WPFD2017 \nWatch my statement here ⬇️\nhttp://audiovisual.europarl.europa.eu/Assetdetail.aspx?id=753874e4-996f-4486-8832-a76700b97c04", "created_time": "2017-05-03T08:46:43+0000"}, {"id": "506531149512596_782251308607244", "message": "Priorità è tutelare gli interessi dei 3 milioni di cittadini europei che vivono nel Regno Unito. \nLeggi la mia intervista sul Corriere della Sera", "created_time": "2017-05-03T05:39:30+0000"}, {"id": "506531149512596_781983851967323", "message": "Tunisie: il faut soutenir la diplomatie économique, la migration légale pour la gestion des flux migratoires et la stabilité régionale. \nCliquez ici pour lire mon discours: ➡️bit.ly/2qoYwV6\nFederica Mogherini Mohamed Ennaceur", "created_time": "2017-05-02T15:47:50+0000"}, {"id": "506531149512596_781945868637788", "message": "EU and Tunisia share same democratic values and face same challenges. Opening Tunisia week European Parliament with Mohamed Ennaceur", "created_time": "2017-05-02T14:10:41+0000"}, {"id": "506531149512596_781922505306791", "message": "Completing and making the Economic and Monetary Union more democratically accountable is key for stability, jobs & growth, sustainability and convergence. Mario Draghi Klaus Regling Jeroen Dijsselbloem Jean-Claude Juncker", "created_time": "2017-05-02T13:38:57+0000"}, {"id": "506531149512596_781423482023360", "story": "Antonio Tajani is in Ferentino.", "message": "È sempre emozionante partecipare alle celebrazioni in onore di S. Ambrogio Martire, patrono di Ferentino, la mia città.", "created_time": "2017-05-01T12:59:00+0000"}, {"id": "506531149512596_780973852068323", "story": "Antonio Tajani is at Comune di Montalto di Castro.", "message": "Grazie alla città di Montalto di Castro per la cittadinanza onoraria conferitami oggi.", "created_time": "2017-04-30T15:08:43+0000"}, {"id": "506531149512596_780411148791260", "message": "Without an agreement on the rights of citizens there will be no #Brexit agreement at all. Read my speech at #EUCO: http://www.europarl.europa.eu/the-president/en/", "created_time": "2017-04-29T13:05:33+0000"}, {"id": "506531149512596_780398372125871", "message": "Unity will be our strength and our greatest asset in #Brexit negotiations. Citizens look to us to defend their interests. #EUCO", "created_time": "2017-04-29T12:33:20+0000"}, {"id": "506531149512596_780375575461484", "message": "#EUCO today on #Brexit negotiations. \nCitizens' rights are our first priority. Follow my press conference at 14.00 live here: http://audiovisual.europarl.europa.eu/Page.aspx?id=3236", "created_time": "2017-04-29T11:41:18+0000"}, {"id": "506531149512596_779954722170236", "message": "European citizens expect an European Union that protects them by responding united to ongoing geopolitical challlenges: http://ec.europa.eu/avservices/video/player.cfm?ref=I137715 #Eurobarometer", "created_time": "2017-04-28T12:54:47+0000"}, {"id": "506531149512596_779867725512269", "message": "Preparing the speech on #Brexit guidelines for the European Council with my cabinet. Key priority for European Parliament: safeguarding citizens interests.", "created_time": "2017-04-28T09:23:05+0000"}, {"id": "506531149512596_779548778877497", "message": "Interfaith dialogue stems radicalisation. I called for commitment to stop attacks on Christians and other minorities. http://www.europarl.europa.eu/the-president/en/press-room/ep-president-meeting-with-the-grand-mufti-of-egypt", "created_time": "2017-04-27T15:24:09+0000"}, {"id": "506531149512596_779493028883072", "message": "Solidarizamos con el pueblo de Venezuela y pedimos ayuda humanitaria. Hay que permitir elecciones democráticas : ‬\n‪http://www.europarl.europa.eu/the-president/en-es/press-room/el-presidente-del-parlamento-europeo-sobre-la-situación-en-venezuela", "created_time": "2017-04-27T13:01:51+0000"}, {"id": "506531149512596_779403562225352", "message": "I am committed to improving lives of persons with disabilities, overcoming challenges, helping them exercise voting rights in #EP2019 elections. \nHappy to speak to European Disability Forum", "created_time": "2017-04-27T09:42:03+0000"}, {"id": "506531149512596_779072115591830", "message": "Turkey and its people are our friends and we want to keep dialogue open, but we can't feign ignorance while fundamental rights are violated.", "created_time": "2017-04-26T17:39:14+0000"}, {"id": "506531149512596_778872212278487", "message": "To look back is important, not repeating the errors of our past and to work for our common future. I was humbled and honoured to meet Hania Rosenberg, who survived the Holocaust as a child, at the Remembrance and Restitution conference in the European Parliament. Today, not forgetting also means that we fight against anti-Semitism and racism every day.", "created_time": "2017-04-26T10:20:36+0000"}, {"id": "506531149512596_778380545660987", "message": "Per avere un'Europa in cui i cittadini si riconoscono serve un'identità europea figlia della nuova storia, dev'essere un'Europa con un'anima. Perché senza anima e senza identità l'Europa non esiste. \nLeggi la mia intervista su Avvenire", "created_time": "2017-04-25T09:11:05+0000"}, {"id": "506531149512596_778059119026463", "message": "Improved information exchange and cooperation makes EU citizens safer. Happy that Europol Joint Parliamentary Scrutiny Group is now running. http://www.europarl.europa.eu/the-president/en/press-room/european-parliament-president-antonio-tajani-at-the-conference-of-speakers-of-the-eu-parliaments-23-24-04-2017", "created_time": "2017-04-24T16:45:03+0000"}, {"id": "506531149512596_777989119033463", "message": "European Union's global strength lies in its unity. Very positive exchange of views with President Andrej Kiska on Future of Europe and Brexit.", "created_time": "2017-04-24T14:12:18+0000"}, {"id": "506531149512596_777843352381373", "message": "Dobbiamo iniziare a ridurre le distanze tra partiti e cittadini. È quello che cercherò di fare durante il mio mandato da Presidente del Parlamento europeo. Perché condannare il populismo non basta. \nLeggi la mia intervista su Lastampa.it", "created_time": "2017-04-24T09:27:00+0000"}, {"id": "506531149512596_777834695715572", "message": "We must solve unemployment, terrorism, illegal migration to beat populists. My speech in Bratislava: http://ec.europa.eu/avservices/video/player.cfm?ref=I137387", "created_time": "2017-04-24T09:09:48+0000"}, {"id": "506531149512596_777818105717231", "message": "I'm happy that Gabriele Del Grande has been freed but let's not forget about the other journalists unfairly detained in Turkey!", "created_time": "2017-04-24T08:11:03+0000"}, {"id": "506531149512596_777510705747971", "message": "Working towards an European Union ever closer to its citizens. In Bratislava for the Conference of Speakers of EU Parliaments: http://www.europarl.europa.eu/the-president/en/press-room/european-parliament-president-antonio-tajani-visit-to-slovakia-23-24-april-2017", "created_time": "2017-04-23T16:27:11+0000"}, {"id": "506531149512596_776980115801030", "message": "Appena conclusa la visita istituzionale nella Provincia di Latina, dove ho incontrato studenti, autorità civili religiose e militari.", "created_time": "2017-04-22T18:06:41+0000"}, {"id": "506531149512596_776729129159462", "message": "Occorre completare l'unione bancaria e serve una forte unione politica.\n\nLeggi la mia intervista su Il Sole24Ore", "created_time": "2017-04-22T07:45:03+0000"}, {"id": "506531149512596_776287402536968", "story": "Antonio Tajani shared a link.", "created_time": "2017-04-21T12:49:39+0000"}, {"id": "506531149512596_776016625897379", "story": "Antonio Tajani updated their status.", "message": "Ma solidarité à la France, aux forces de l’ordre et mes plus sincères condoléances aux familles des victimes.", "created_time": "2017-04-20T23:27:40+0000"}, {"id": "506531149512596_775851859247189", "message": "Brexit: European Parliament will play a key role in defending citizens' rights. I'm glad to listen to your concerns in person, we're on your side.", "created_time": "2017-04-20T16:35:12+0000"}, {"id": "506531149512596_775664392599269", "message": "In-depth discussion with Theresa May on the key issues surrounding Brexit. European Parliament priority is to protect the rights of citizens.", "created_time": "2017-04-20T09:24:03+0000"}, {"id": "506531149512596_775084092657299", "story": "Antonio Tajani updated their status.", "message": "I call for the immediate release of Gabriele Del Grande and all journalists unjustly detained in Turkey. No democracy without freedom of expression.", "created_time": "2017-04-19T10:10:46+0000"}, {"id": "506531149512596_775045485994493", "story": "Antonio Tajani is with Theresa May.", "message": "Good preparatory meeting with Michel Barnier in view of my visit to London. Full trust and support to the Brexit Chief Negotiator.", "created_time": "2017-04-19T08:31:46+0000"}, {"id": "506531149512596_775022185996823", "message": "Brexit: scontro non serve a nessuno. Vogliamo difendere i cittadini UE ma instaurare un rapporto di buon vicinato con i britannici.", "created_time": "2017-04-19T07:23:09+0000"}, {"id": "506531149512596_774028792762829", "story": "Antonio Tajani updated their status.", "message": "Very concerned about mention of possible referendum on death penalty in #Turkey. Red line for the European Union.", "created_time": "2017-04-17T13:03:27+0000"}, {"id": "506531149512596_773367986162243", "story": "Antonio Tajani updated their status.", "message": "#Easter celebrates the values we treasure the most: family, compassion, forgiveness. Peace and hope to all, especially those persecuted.", "created_time": "2017-04-16T10:07:43+0000"}, {"id": "506531149512596_771153149717060", "message": "Il Corpo europeo di solidarietà è la nave per intraprendere un viaggio verso i bisogni degli altri.\nQuesta iniziativa ha già suscitato l'interesse di 27000 giovani in tutta Europa. E’ un dato molto incoraggiante che dimostra la voglia d’impegnarsi dei giovani europei. #EUSolidarityCorps", "created_time": "2017-04-12T14:14:22+0000"}, {"id": "506531149512596_770447356454306", "message": "European Parliament and European Commission are engaged in bolstering migration and security strategy. Working on solutions for our citizens with Commissioner Avramopoulos.", "created_time": "2017-04-11T11:05:03+0000"}, {"id": "506531149512596_769274276571614", "message": "Only hours later, another attack on #CopticChristians. 27 killed so far in today's blasts. #Egypt must do more to protect minorities.", "created_time": "2017-04-09T14:25:33+0000"}, {"id": "506531149512596_769133443252364", "message": "My thoughts with victims of #PalmSunday attack on Coptic Christian minority in #Tanta. Killing in name of God is killing against God's will.", "created_time": "2017-04-09T10:06:15+0000"}, {"id": "506531149512596_768627636636278", "message": "#Sardegna Nell'Aula Magna della Facoltà degli Studi Umanistici di #Cagliari per l'inaugurazione dei corsi dell'Anno Accademico 2016-2017.​ ​L​'​Europa per la formazione e per il lavoro: visioni strategiche e sfide concrete​.", "created_time": "2017-04-08T14:39:25+0000"}, {"id": "506531149512596_768446013321107", "message": "Questo grido di dolore non può non avere risposta. Ieri alla Via Crucis per le donne vittime della tratta e dello sfruttamento, per manifestare la vicinanza europea a tutte le donne che hanno subito gravi violenze!", "created_time": "2017-04-08T08:03:07+0000"}, {"id": "506531149512596_767986860033689", "message": "Shocked by the terrible news coming from #Stockholm. We again mourn the loss of innocent lives. Strongly united against hate and terror.", "created_time": "2017-04-07T14:34:25+0000"}, {"id": "506531149512596_767187146780327", "message": "Playing sports is not only good for your health. By playing in a team, you learn to enjoy working with others to achieve a result, establishing friendships with people who sometimes come from very different backgrounds to your own. Today is the International Day of Sport for Development and Peace. It is a good reminder to all of us of the important role sports play in overcoming prejudice and fostering unity in our society. I love football and played for a long time. Looking on while youngsters from all walks of life were able to put their worries to the side for just a little bit and enjoy themselves was incredibly rewarding. Let's continue to use sport to bring people together.", "created_time": "2017-04-06T12:12:31+0000"}, {"id": "506531149512596_767141360118239", "message": "EU delivers! End of the road for #roaming charges thanks to European Parliament! From this summer, citizens can travel across EU without paying extra.", "created_time": "2017-04-06T10:39:40+0000"}, {"id": "506531149512596_766622480170127", "story": "Antonio Tajani is with Ian Borg and Dr. Peter Liese, MdEP.", "message": "Stricter controls for medical devices implanted in the human body. I signed today the new Medical Devices Regulation that protects our health. 2017 Maltese Presidency of the Council of the EU", "created_time": "2017-04-05T14:27:15+0000"}, {"id": "506531149512596_766516113514097", "message": "Strong vote for European Parliament road map on #Brexit. The interests of our citizens are our first priority.", "created_time": "2017-04-05T11:38:17+0000"}, {"id": "506531149512596_766497616849280", "message": "Today we cannot limit ourselves to empty rhetoric; is time for unity and action to achieve peace in #Syria #SyriaConf2017 #SyriaGasAttack", "created_time": "2017-04-05T11:18:50+0000"}, {"id": "506531149512596_766458430186532", "message": "European Parliament strongly condemns horrific Syria gas attack, where innocent children died. Urgent solutions for peace needed. #SyriaConf2017", "created_time": "2017-04-05T09:25:44+0000"}, {"id": "506531149512596_765796606919381", "message": "Sharing common vision with the President of Germany, Frank-Walter Steinmeier, on a united European Union that tackles challenges together for a better #FutureofEurope", "created_time": "2017-04-04T10:35:55+0000"}, {"id": "506531149512596_765443543621354", "story": "Antonio Tajani updated their status.", "message": "On behalf of European Parliament, I extend my condolences and solidarity to the Russian people following the Saint Petersburg metro explosion.", "created_time": "2017-04-03T20:15:20+0000"}, {"id": "506531149512596_763500803815628", "message": "Hoy es un día muy triste para la democracia y para Venezuela. América Latina está viviendo desde hace unos años cambios muy importantes y muy positivos, pero lamento que Venezuela retroceda en el camino hacia la democracia.\nDenuncio las sentencias del Tribunal Supremo de Justicia que despojan de las inmunidades parlamentarias a los diputados de la Asamblea Nacional, asumiendo este tribunal, al mismo tiempo, el Poder Legislativo. http://www.europarl.europa.eu/the-president/en-es/press-room/conversación-telefónica-del-presidente-del-parlamento-europeo-antonio-tajani-con-el-presidente-de-la-asamblea-nacional-de-venezuela-julio-borges-sobre-la-alarmante-situación-en-venezuela", "created_time": "2017-03-31T14:52:08+0000"}, {"id": "506531149512596_762348743930834", "message": "#Brexit: European Parliament sets out conditions for approving UK withdrawal agreement. Our first priority is to safeguard the interests of citizens. This is why we need an agreement based on continuity, reciprocity and non-discrimination.", "created_time": "2017-03-29T16:48:33+0000"}, {"id": "506531149512596_762317363933972", "message": "We must ensure an orderly withdrawal through successful negotiations conducted in good faith, fair play and in full transparency #Brexit", "created_time": "2017-03-29T16:06:17+0000"}, {"id": "506531149512596_762189667280075", "message": "Today is not a good day. #Brexit marks a new chapter in our Union's history, but we are ready and will move on, hoping that the United Kingdom remains a close partner.", "created_time": "2017-03-29T11:38:33+0000"}, {"id": "506531149512596_761647887334253", "message": "The UK is leaving the European Union not Europe. We will work hard towards achieving a fair and orderly divorce between the EU and the UK. We need to pave the way for a good cooperation after #Brexit. Police, intelligence and judicial cooperation must be enhanced to ensure safety of our citizens. Productive meeting with Sadiq Khan", "created_time": "2017-03-28T09:59:32+0000"}, {"id": "506531149512596_761312130701162", "message": "Achieving peace in Middle East is of crucial importance for the region and for the whole world. Good meeting with Mahmoud Abbas. http://bit.ly/2nt5VAN", "created_time": "2017-03-27T18:13:23+0000"}, {"id": "506531149512596_760171514148557", "message": "Today is not a day for self-adulation or an occasion for fine speeches. The Rome declaration, that the leaders of the 27 Member States and EU institutions signed today, sets out a clear political commitment to our citizens. The European Parliament’s duty will be to ensure that the pledges made in the declaration are honoured.", "created_time": "2017-03-25T13:50:39+0000"}, {"id": "506531149512596_760100077489034", "message": "Oggi è una giornata di festa, di orgoglio europeo. Ma dobbiamo riflettere sui nostri errori, cambiare l’immagine di un’Europa astratta, poco efficace. È l’unico modo per ridare ai nostri giovani un senso di appartenenza ad un grande progetto. Ridando loro il sogno di un’Europa e di un mondo migliore. L' Europa è il nostro passato e il nostro futuro.\nhttp://www.europarl.europa.eu/the-president/it/stampa/discorso-del-presidente-del-parlamento-europeo-antonio-tajani-celebrazioni-per-i-sessant%E2%80%99anni-dalla-firma-dei-trattati-di-roma", "created_time": "2017-03-25T11:27:59+0000"}, {"id": "506531149512596_760049114160797", "message": "I am very proud to be a European today! #EU60 celebrations about to start in Rome. Follow them live here: http://ec.europa.eu/avservices/ebs/live.cfm?page=2", "created_time": "2017-03-25T08:51:18+0000"}, {"id": "506531149512596_759756707523371", "message": "Human dignity and trust in the individual symbolise the shared spirit and identity that runs through our national cultures. \n #EU60", "created_time": "2017-03-24T19:42:40+0000"}, {"id": "506531149512596_759709307528111", "message": "Our Union has to move forward! It is also important to remember where we came from. After the tragedies of the Second World War, the Treaty of Rome was a key agreement between six countries, which linked their fates through the European Economic Community. On the 60th anniversary of its signing, we look back on how the treaty laid the foundations for Europe and its achievement, which the European Parliament defends.  \nhttps://www.europarltv.europa.eu/programme/eu-affairs/treaty-of-rome-60-year-anniversary", "created_time": "2017-03-24T17:24:19+0000"}, {"id": "506531149512596_759598410872534", "message": "Europe was built upon values of solidarity for and by our citizens. In Norcia we reaffirm our strong commitment to #EU60‬.", "created_time": "2017-03-24T12:46:49+0000"}, {"id": "506531149512596_759133950918980", "message": "Le 25 mars nous célébrerons les 60 ans du Traité de Rome, l'acte fondateur de l'Union Européenne que nous connaissons aujourd'hui. Fier d'être, en tant que Président du Parlement européen, au service des citoyens. Pour connaître mon point de vue sur le futur de l'Europe cliquez ici: https://www.youtube.com/watch?v=BTW_S92K4N8 TV5MONDE", "created_time": "2017-03-23T17:22:49+0000"}, {"id": "506531149512596_759109004254808", "message": "La UE debe reforzar sus relaciones con #Centroamérica. #Panamá es un actor importante para el comercio y negocios.\n#IsabelSaintMalo", "created_time": "2017-03-23T16:10:47+0000"}, {"id": "506531149512596_758606570971718", "message": "On behalf of European Parliament I extend my deepest sympathies to #Westminster victims. We stand together with the UK, its people and UK Parliament", "created_time": "2017-03-22T17:41:26+0000"}, {"id": "506531149512596_758404927658549", "message": "My foremost commitment as President of the European Parliament is to bring our citizens closer to the EU. In taking the initiative of organising a Citizens' Parliament, people from across the EU made their voices heard. The ongoing debate on the future of Europe will always be for our citizens and by our citizens. You can count on me to deliver on this.", "created_time": "2017-03-22T09:59:25+0000"}, {"id": "506531149512596_758393080993067", "message": "While we mourn victims of senseless violence, European Parliament stands shoulder to shoulder with Belgium in fighting terrorism. #BrusselsRemembers", "created_time": "2017-03-22T09:27:22+0000"}, {"id": "506531149512596_758089627690079", "message": "World Down Syndrome Day should be about not letting anything hold anyone back. Our differences along with support from friends and family should unite us. #wdsd17", "created_time": "2017-03-21T18:29:11+0000"}, {"id": "506531149512596_758028341029541", "message": "L'Europa è  la nostra identità dove storia e cultura si intrecciano in un comune percorso.\nIl Giornale", "created_time": "2017-03-21T15:49:59+0000"}, {"id": "506531149512596_757916597707382", "story": "Antonio Tajani shared a Q&A.", "created_time": "2017-03-21T11:04:24+0000"}, {"id": "506531149512596_757898797709162", "message": "Sessanta anni fa, sono stati firmati i Trattati di Roma, pietra miliare dell'Unione Europea che hanno portato pace e prosperità in tutto il nostro continente. Per questa occasione, su facebook abbiamo inaugurato ieri la \"Settimana dei cittadini\". L' #Europa va cambiata non indebolita e possiamo renderla più forte soltanto migliorandola insieme. Oggi alle 12:30, vi invito a partecipare alla Facebook chat del Parlamento europeo. E' la tua occasione per chiedere informazioni e condividere le tue opinioni sul sessantesimo anniversario dei Trattati di Roma e il nostro futuro comune. Inizia a  pubblicare qui sotto i tuoi commenti:", "created_time": "2017-03-21T10:00:52+0000"}, {"id": "506531149512596_757866021045773", "message": "Sixty years ago, the Treaty of Rome was signed, the foundation-stone for today´s European Union and gradual peace and prosperity throughout our continent. For the occasion, it is our Facebook \"Week of the Citizens\". We can only make #Europe stronger if we can change it together. Today at 12:30 CET, I heartily invite you to interact with me on the Facebook live chat of the European Parliament. It is your chance to ask questions and share opinions on the sixtieth anniversary on the Treaty of Rome and our shared future. Start posting them below now:", "created_time": "2017-03-21T08:43:31+0000"}, {"id": "506531149512596_757481764417532", "message": "An unacceptable attack by Turkey´s President Erdogan on a democratic country that guarantees all fundamental rights. #Germany #Merkel", "created_time": "2017-03-20T13:50:59+0000"}, {"id": "506531149512596_757397524425956", "message": "Offesa inaccettabile del Presidente turco Erdogan a un paese democratico che garantisce tutte le libertà #Germania #AngelaMerkel", "created_time": "2017-03-20T11:04:12+0000"}, {"id": "506531149512596_756269907872051", "story": "Antonio Tajani is at Università degli Studi di Perugia.", "message": "I valori dell’Università  combaciano con quelli della civiltà europea, è ancora dentro e attraverso l’Università che l’Europa può ritrovare, in un momento di incertezza e di insidiosa minaccia populista, la propria unità di valori e la spinta a procedere verso l’integrazione.", "created_time": "2017-03-18T12:13:42+0000"}, {"id": "506531149512596_755673964598312", "message": "As directly elected politicians,we must take the lead to close the gap between our institutions and EU citizens #FutureofEurope http://bit.ly/2mQVqVJ", "created_time": "2017-03-17T17:32:42+0000"}, {"id": "506531149512596_755510221281353", "message": "Democratically elected Speakers of national parliaments from all over EU discussing the #FutureofEurope in Rome today.", "created_time": "2017-03-17T13:08:46+0000"}, {"id": "506531149512596_753863121446063", "message": "Working together on #jobs creation, #security, #migration, #digitalsinglemarket #EnergyUnion. ⬇️\n\nhttp://www.europarl.europa.eu/the-president/en/press-room/better-lawmaking-european-parliament-commission-and-council-to-jointly-monitor-2017-priority-files", "created_time": "2017-03-15T13:31:09+0000"}, {"id": "506531149512596_753381208160921", "message": "Economic diplomacy in #Africa key to solving migration crisis, beating terrorism. Working with countries in the region via @Refugees crucial", "created_time": "2017-03-14T20:28:55+0000"}, {"id": "506531149512596_753326011499774", "message": "Particular attention needed in bringing EU closer to its outermost regions. European Parliament stands by all its citizens around the world.", "created_time": "2017-03-14T17:39:33+0000"}, {"id": "506531149512596_753305478168494", "message": "Cohesion policy is central to promoting growth, #jobs and competitiveness for the real economy. Good meeting with @CorinaCretu", "created_time": "2017-03-14T16:39:45+0000"}, {"id": "506531149512596_753223254843383", "story": "Antonio Tajani updated their status.", "message": "Severe penalty for an unacceptable insult against women in the plenary of European Parliament. Read my decision:\n\nhttp://www.europarl.europa.eu/the-president/en/press-room/european-parliament-president-antonio-tajani-imposes-sanctions-unprecedented-in-severity-on-mep-who-offended-women", "created_time": "2017-03-14T13:27:28+0000"}, {"id": "506531149512596_751645698334472", "message": "L’industria aerospaziale europea svolge un ruolo fondamentale per la competitività dell’intera Europa. #Avio, fiore all’occhiello dell’industria italiana, mostra in questo contesto di saper fare sistema con i partner europei giocando un ruolo importantissimo nei programmi dei lanciatori attuali e futuri.", "created_time": "2017-03-11T12:34:09+0000"}, {"id": "506531149512596_750390031793372", "message": "Digital economy, defence and security, #FutureofEurope. Look forward to working closely with PM @ratasjuri during @EU2017EE. #EU #Estonia", "created_time": "2017-03-09T13:53:14+0000"}, {"id": "506531149512596_750275248471517", "message": "Il faut renforcer les liens entre @OIFfrancophonie et @Europarl_FR dans la lutte contre le terrorisme et la radicalisation des jeunes.", "created_time": "2017-03-09T08:14:44+0000"}, {"id": "506531149512596_749947138504328", "message": "Come può una donna essere modello, educare i propri figli all'apertura e alla tolleranza, se è essa stessa esclusa dall'educazione, da ruoli attivi nella società?\n\n#8Marzo", "created_time": "2017-03-08T16:18:00+0000"}, {"id": "506531149512596_749807035185005", "message": "Je suis fier d’être le Président d’une institution qui fait entendre sa voix forte sur les droits des femmes #8Mars", "created_time": "2017-03-08T11:09:29+0000"}, {"id": "506531149512596_749738525191856", "message": "#8marzo non occasione retorica.Terrorismo, radicalizzazione,povertà si combattono con la parità di genere.Il mio articolo su Il Messaggero", "created_time": "2017-03-08T08:32:02+0000"}, {"id": "506531149512596_749388688560173", "message": ".@EU_Commission and @Europarl_EN together to achieve positive, purposeful  reform on #FutureofEurope. Constructive meeting w/ Frans Timmermans", "created_time": "2017-03-07T17:07:08+0000"}, {"id": "506531149512596_749253295240379", "message": "Ideas must turn into results for citizens: economic diplomacy strengthens EU leadership and creates #jobs #growth:", "created_time": "2017-03-07T12:28:17+0000"}, {"id": "506531149512596_747304078768634", "message": "European unity is best legacy to hand down from one generation to next. Discussion on #FutureofEurope with Slovenian students.", "created_time": "2017-03-03T18:32:40+0000"}, {"id": "506531149512596_747244812107894", "message": "European Union cannot be an abstract idea, it must be transformed into a feeling of belonging. #doživiEvropo #Ljubljana", "created_time": "2017-03-03T16:05:33+0000"}, {"id": "506531149512596_747120968786945", "message": "Slovenia is an important player in a common #EU destiny with focus on #results for citizens. Meeting with PM @MiroCerar", "created_time": "2017-03-03T10:37:26+0000"}, {"id": "506531149512596_746745662157809", "message": "European Parliament takes into account Ireland's special #Brexit concerns, will ensure interests of #EU citizens are safeguarded  @EndaKennyTD", "created_time": "2017-03-02T16:20:57+0000"}, {"id": "506531149512596_746633738835668", "message": "European Parliament has key role in #Brexit negotiation outcome, citizens' interests must be safeguarded. Constructive meeting with Michel Barnier", "created_time": "2017-03-02T10:47:57+0000"}, {"id": "506531149512596_746306432201732", "message": "#TreatyofRome anniversary not just celebration, opportunity to present strong vision on #FutureofEurope for good of our citizens Jean-Claude Juncker", "created_time": "2017-03-01T17:59:58+0000"}, {"id": "506531149512596_746211722211203", "message": "European Commission proposals on #FutureofEurope debated in @Europarl_EN.  Watch my press conference with Jean-Claude Juncker here ->", "created_time": "2017-03-01T13:28:48+0000"}, {"id": "506531149512596_745875302244845", "message": "Working with #EU brings concrete benefits. Good talks on EU-#Armenia Comprehensive Enhanced Partnership Agreement with President #Sargsyan.", "created_time": "2017-02-28T20:08:32+0000"}, {"id": "506531149512596_745781708920871", "message": "L'Europa deve occuparsi di grandi temi. Dobbiamo dare risposte concrete e non burocratiche ai nostri cittadini.", "created_time": "2017-02-28T14:44:23+0000"}, {"id": "506531149512596_743849309114111", "story": "Antonio Tajani updated their profile picture.", "created_time": "2017-02-24T20:47:27+0000"}, {"id": "506531149512596_743677442464631", "message": "Ottimo incontro con la Cancelliera Angela Merkel. Lavoreremo insieme per una #UE più efficace e più vicina ai cittadini.", "created_time": "2017-02-24T13:11:16+0000"}, {"id": "506531149512596_743665839132458", "message": "Very good meeting with Chancellor Angela Merkel. We will work together towards a more effective #EU that responds to citizens´ concerns. #Germany", "created_time": "2017-02-24T12:40:28+0000"}, {"id": "506531149512596_743618369137205", "message": "Con gli studenti del liceo italo/tedesco di Berlino. Uniti nella diversità delle nostre culture. Fieri di essere cittadini europei.", "created_time": "2017-02-24T10:17:19+0000"}, {"id": "506531149512596_743365549162487", "message": "Tolle Debatte in der #WeiberWirtschaft, wir brauchen mehr Unternehmerinnen in #Europa", "created_time": "2017-02-23T21:46:43+0000"}, {"id": "506531149512596_743334155832293", "message": "Glad to discuss aspirations with #women #entrepreneurs; their contribution to EU's economy and society is invaluable. #weiberwirtschaft", "created_time": "2017-02-23T19:55:25+0000"}, {"id": "506531149512596_743245145841194", "message": "My official visit to Germany will start in a few hours. See full programme here ⬇️", "created_time": "2017-02-23T15:25:02+0000"}, {"id": "506531149512596_742065435959165", "story": "Antonio Tajani shared a live video.", "created_time": "2017-02-21T09:22:31+0000"}, {"id": "506531149512596_741818175983891", "message": "Dalle 23:45 sarò ospite di Bruno Vespa a Porta a Porta", "created_time": "2017-02-20T20:57:05+0000"}, {"id": "506531149512596_741750329324009", "message": "Norcia è la dimostrazione che il #terremoto si può sconfiggere. L'Europa farà il possibile per aiutare questi territori a ripartire.", "created_time": "2017-02-20T17:25:20+0000"}, {"id": "506531149512596_741598819339160", "message": "Bisogna fare di tutto per permettere alle imprese di riattivarsi e di creare occupazione. #Amatrice", "created_time": "2017-02-20T12:11:51+0000"}, {"id": "506531149512596_741538152678560", "message": "È difficile capire l'entità della tragedia  se non la si vede con i propri occhi.Sono ad Arquata,uno dei luoghi simbolo di questo #terremoto", "created_time": "2017-02-20T09:27:25+0000"}, {"id": "506531149512596_741208409378201", "message": "Incontro con i #sindaci del territorio, discutiamo su strumenti UE per emergenza #ricostruzione.", "created_time": "2017-02-19T17:07:56+0000"}, {"id": "506531149512596_741112489387793", "message": "Conclusi i primi incontri con amministratori e cittadini di Pieve Torina e Camerino, una città d'arte fortemente colpita dal #terremoto ma che con l'impegno di tutti deve essere modello di ricostruzione", "created_time": "2017-02-19T13:28:44+0000"}, {"id": "506531149512596_741006286065080", "message": "Oggi e domani sarò nei comuni colpiti dal terremoto. Dall'Europa solidarietà e aiuto concreto, fino a 2 Miliardi per la ricostruzione", "created_time": "2017-02-19T08:45:33+0000"}, {"id": "506531149512596_740504682781907", "message": "Es contradictorio tener presos políticos y llamarse democracia. @Europarl_ES ha pedido varias veces su liberación #Venezuela Leopoldo Lopez", "created_time": "2017-02-18T12:45:25+0000"}, {"id": "506531149512596_739268722905503", "message": "@Europarl_IT è la voce dei cittadini, mettiamo i loro interessi al centro del futuro dell'UE. #FutureEU", "created_time": "2017-02-16T16:40:46+0000"}, {"id": "506531149512596_739234072908968", "created_time": "2017-02-16T15:51:06+0000"}, {"id": "506531149512596_739228592909516", "message": "Notre histoire, notre amitié vont bien au-delà de l’aspect purement commercial. My press conf with @JustinTrudeau", "created_time": "2017-02-16T15:40:56+0000"}, {"id": "506531149512596_739085012923874", "message": "Proud to welcome @JustinTrudeau to @Europarl_EN. Our shared values must inspire our efforts in dealing with global challenges #CETA", "created_time": "2017-02-16T11:35:33+0000"}, {"id": "506531149512596_739049846260724", "story": "Antonio Tajani shared a live video.", "created_time": "2017-02-16T10:25:32+0000"}, {"id": "506531149512596_738602049638837", "message": "Very fruitful meeting with Lars Løkke Rasmussen I salute Denmark's engagement with the EU - we're best off fighting crime together. @europol", "created_time": "2017-02-15T19:32:40+0000"}, {"id": "506531149512596_738473366318372", "message": "#CETA ottimo accordo per i nostri cittadini. Permetterà di creare nuovi posti di lavoro e di stimolare la crescita garantendo standard UE elevati.", "created_time": "2017-02-15T15:18:11+0000"}, {"id": "506531149512596_738402866325422", "message": "#CETA delivers what our citizens expect: a strong EU that sets global rules with its friends, creates growth/jobs and maintains standards.", "created_time": "2017-02-15T13:35:31+0000"}, {"id": "506531149512596_737845166381192", "message": "Important debate on the Future of Europe. European Parliament at centre of efforts to make EU more effective. Looking forward to vote on Thursday", "created_time": "2017-02-14T12:41:34+0000"}, {"id": "506531149512596_737830659715976", "message": "Austria is a true EU success story, at heart of Europe. Glad that @vanderbellen has chosen to set out his views on future here European Parliament", "created_time": "2017-02-14T12:12:40+0000"}, {"id": "506531149512596_736890736476635", "message": "Congratulations to Frank-Walter Steinmeier on his election as President. #EU and #Germany have shared objectives and challenges.", "created_time": "2017-02-12T17:26:25+0000"}, {"id": "506531149512596_736404826525226", "message": "Los fundadores de la #Unión fueron capaces asentar las bases del proyecto de integración y paz más exitoso del mundo #18CongresoPP", "created_time": "2017-02-11T21:24:46+0000"}, {"id": "506531149512596_736045893227786", "message": "Civil society is the engine room of #Europe. Meeting with them always provides valuable insight into the real economy #Spain ONCE", "created_time": "2017-02-11T09:08:58+0000"}, {"id": "506531149512596_735758623256513", "message": "Spanish economic turnaround example to all. Courageous reforms followed by growth, Mariano Rajoy Brey government  good response to populism. #Spain", "created_time": "2017-02-10T18:15:56+0000"}, {"id": "506531149512596_735732113259164", "message": "Me siento muy cercano a #España, su pueblo. @SM_FelipeVI símbolo de historia cultura, tradiciones comunes para el futuro de este gran país", "created_time": "2017-02-10T16:45:30+0000"}, {"id": "506531149512596_735086909990351", "message": "Tanti auguri a La Stampa  50 anni di giornalismo di qualità, patrimonio culturale italiano.", "created_time": "2017-02-09T10:33:05+0000"}, {"id": "506531149512596_734753036690405", "message": "European citizens expect us to effectively work together to deliver concrete results on security, migration, jobs. Meeting Donald Tusk", "created_time": "2017-02-08T18:08:53+0000"}, {"id": "506531149512596_734308313401544", "message": "Constructive meeting with the President of #Moldova, Igor Dodon European Parliament supports the country's democratic reform agenda.", "created_time": "2017-02-07T21:47:08+0000"}, {"id": "506531149512596_733644460134596", "message": "La coopération étroite entre l’UE et ses États membres est essentielle afin de gagner la lutte contre le #terrorisme. Réunion #BCazeneuve", "created_time": "2017-02-06T16:20:56+0000"}, {"id": "506531149512596_732804810218561", "message": "Let's support those who work so hard in research and medical care to fight this illness and save lives. #WorldCancerDay #wecanican", "created_time": "2017-02-04T21:58:16+0000"}, {"id": "506531149512596_731964723635903", "message": "#MarshallPlan between EU and Africa based on investment, industrial/commercial partnership is way forward. I hope #EUCO delivers in #Valletta", "created_time": "2017-02-03T11:47:38+0000"}, {"id": "506531149512596_731603210338721", "message": "Europe House is the people's house here in Malta today, discussing mutual challenges with Maltese civil society. #migration #security", "created_time": "2017-02-02T19:18:08+0000"}, {"id": "506531149512596_731453427020366", "message": "Servono risposte concrete su immigrazione, terrorismo, investimenti, crescita, energia, clima e agenda digitale.", "created_time": "2017-02-02T13:34:15+0000"}, {"id": "506531149512596_731400977025611", "message": "Europa es libre y soberana. Las señales de la nueva administración de #EEUU empujan la UE a ser más fuerte", "created_time": "2017-02-02T11:36:34+0000"}, {"id": "506531149512596_731004830398559", "message": "Cooperazione su migrazione e lotta al terrorismo: queste le priorità per assicurare stabilità e sicurezza UE, con Fayez al-Sarraj, PM libico", "created_time": "2017-02-01T17:24:55+0000"}, {"id": "506531149512596_730889320410110", "message": "Breakthrough on #roaming charges is great news, delivering concrete benefits to EU citizens. #EUworkingforyou\n\n#Roaming, ottime notizie per tutti i cittadini europei. Fondamentale dare risultati concreti. #UElavoraperte", "created_time": "2017-02-01T13:38:22+0000"}, {"id": "506531149512596_730329793799396", "story": "Antonio Tajani updated their status.", "message": "I cittadini lo esigono, il Parlamento europeo risponde: il dialogo tra UE e parlamenti nazionali su #fiscalcompact è fondamentale.\n\nEU citizens demand it, European Parliament delivers; dialogue between EU and national parliaments on #fiscalcompact essential. \n\n#EuropeanParliamentaryWeek", "created_time": "2017-01-31T17:30:36+0000"}, {"id": "506531149512596_730185613813814", "message": "Deliver answers to citizens' concerns, a first priority for effective and enhanced cooperation with European Commission President Jean-Claude Juncker \n\nRispondere alle aspettative dei cittadini. Una priorità per European Parliament  European Commission", "created_time": "2017-01-31T13:17:13+0000"}, {"id": "506531149512596_729798167185892", "message": "As #Bulgaria celebrates 10 years in the EU we look forward to working together for the upcoming Presidency of the Council #PresidentRoumen", "created_time": "2017-01-30T21:10:01+0000"}, {"id": "506531149512596_729705283861847", "message": "Jobs and growth are our top priorities. Today, the European Parliament is the House of all EU parliamentarians reflecting on #deepeningEMU", "created_time": "2017-01-30T17:04:37+0000"}, {"id": "506531149512596_729631027202606", "message": "In a fast changing world we need to address the common challenges together. Discussing EU foreign affairs priorities with Federica Mogherini", "created_time": "2017-01-30T14:16:48+0000"}, {"id": "506531149512596_729500540548988", "message": "Hate is never the answer!We are grieving with our Canadian friends, shocked by this heinous attack against innocents Quebec #MosqueShooting", "created_time": "2017-01-30T08:25:25+0000"}, {"id": "506531149512596_727893297376379", "message": "Appena terminato incontro con Presidente Mattarella. Concordiamo sulla necessità di rafforzare #UE per salvaguardarne i #valori", "created_time": "2017-01-27T13:22:09+0000"}, {"id": "506531149512596_727274890771553", "message": "Very good meeting with PM Marković of #Montenegro on security & stability, migration, EU accession process & interparliamentary cooperation.", "created_time": "2017-01-26T12:36:48+0000"}, {"id": "506531149512596_726665130832529", "message": "Remembering is not only an act of commemoration. It is crucial process if we want to avoid repeating the same errors #holocaustremembrance", "created_time": "2017-01-25T13:32:14+0000"}, {"id": "506531149512596_725600324272343", "message": "My thoughts remain w/ the victims of the horrific bus accident in Verona. In their memory, Hungary's flag is at half-mast at the Parliament.", "created_time": "2017-01-23T19:19:26+0000"}, {"id": "506531149512596_724304837735225", "message": "Phone call with Theresa May: \" I will protect the interests of European citizens, while bearing in mind that the UK will remain a key partner for the EU in the future.\"", "created_time": "2017-01-21T19:27:21+0000"}, {"id": "506531149512596_724085827757126", "story": "Antonio Tajani updated their status.", "message": "Deeply saddened by news of terrible bus accident in Italy. My thoughts and condolences with families of young victims and with Hungary", "created_time": "2017-01-21T10:45:51+0000"}, {"id": "506531149512596_723209107844798", "message": "#terremoto #centroItalia #earthquake \n\nEuropean Parliament Ufficio d'informazione in Italia del Parlamento europeo", "created_time": "2017-01-19T14:31:24+0000"}, {"id": "506531149512596_723136034518772", "message": "Dal Parlamento europeo solidarietà alle vittime del #terremoto e alle famiglie. Aiuteremo cittadini e luoghi colpiti #CentroItalia #earthquake\nUfficio d'informazione in Italia del Parlamento europeo", "created_time": "2017-01-19T11:38:37+0000"}, {"id": "506531149512596_722727351226307", "message": "I am in permanent contact with the Italian authorities on the new #earthquake \nEuropean Parliament", "created_time": "2017-01-18T17:44:43+0000"}, {"id": "506531149512596_722661177899591", "message": "Sono in contatto costante con le autorità italiane per le scosse di #terremoto che hanno colpito il centro Italia Ufficio d'informazione in Italia del Parlamento europeo", "created_time": "2017-01-18T15:03:52+0000"}, {"id": "506531149512596_722180541280988", "message": "Statement by Antonio Tajani candidate to EP #Presidency", "created_time": "2017-01-17T17:58:48+0000"}, {"id": "506531149512596_720919244740451", "message": "Me ofrezco como el presidente de todos los diputados, para un #PE que dé soluciones concretas a los ciudadanos! bit.ly/2jxmDuN \nParlamento Europeo - Oficina de Información en España EPP - European People's PartyEPP Group in the European Parliament", "created_time": "2017-01-15T10:28:31+0000"}, {"id": "506531149512596_720379341461108", "created_time": "2017-01-14T09:45:00+0000"}, {"id": "506531149512596_719882354844140", "message": "Cambiare l'Europa, non ucciderla. Bisogna avere il #coraggio di condurre una vera politica #europea.\n\n#EPpresident  EPP Group in the European Parliament  EPP - European People's Party. Le Figaro ANSA Europa", "created_time": "2017-01-13T12:24:38+0000"}, {"id": "506531149512596_719226734909702", "message": "\"Il faut changer l'Europe pas la tuer\" \n\n#EPpresident EPP - European People's Party EPP Group in the European Parliament Parlement européen en France Le Figaro \nJoseph Daul Manfred Weber", "created_time": "2017-01-12T09:46:49+0000"}, {"id": "506531149512596_718712294961146", "message": "We need a solid #president and a strong #parliament. European Parliament should not be a government of the EU but represent its EU citizens.\n\nPOLITICO Europe ANSA Europa EPP - European People's Party EPP Group in the European Parliament European Parliament", "created_time": "2017-01-11T17:51:52+0000"}, {"id": "506531149512596_716645221834520", "message": "Il #2017 per le istituzioni #EU deve essere l'anno dell'azione. Torniamo vicino ai #cittadini e ai loro #problemi. \n\nUfficio d'informazione in Italia del Parlamento europeo ANSA Europa Avvenire", "created_time": "2017-01-07T10:32:35+0000"}, {"id": "506531149512596_716645211834521", "message": "Il #2017 per le istituzioni #EU deve essere l'anno dell'azione. Torniamo vicino ai #cittadini e ai loro #problemi. \n\nUfficio d'informazione in Italia del Parlamento europeo ANSA Europa Avvenire", "created_time": "2017-01-07T10:32:34+0000"}, {"id": "506531149512596_714653265367049", "message": "Necesitamos un Europarl_ES más cerca de los ciudadanos. Ahora es más importante hacer que hablar. \n\nhttp://www.elconfidencial.com/mundo/2017-01-03/entrevista-antonio-tajani-candidato-poEPP - European People's PartyuEPP Group in the European Parliamente's Party EPP Group in the European Parliament Parlamento Europeo - Oficina de Información en España", "created_time": "2017-01-03T10:38:12+0000"}, {"id": "506531149512596_713740805458295", "message": "Felice Anno nuovo!\nHappy new year!\n\n#2017", "created_time": "2017-01-01T15:51:50+0000"}, {"id": "506531149512596_709711985861177", "message": "Buon Natale dalla Comunità in dialogo di Trivigliano (Fr) con padre Matteo Tagliaferri", "created_time": "2016-12-24T17:16:39+0000"}, {"id": "506531149512596_708643139301395", "message": "Una preghiera per Fabrizia Di Lorenzo.\nChe il Natale possa alleviare il dolore dei suoi cari.", "created_time": "2016-12-22T14:27:53+0000"}, {"id": "506531149512596_707609952738047", "message": "\"Ich bin ein Berliner.All free men, wherever they may live,are citizens of Berlin\".\nToday we are in the world of freedom JFK #BerlinAttack 🇩🇪", "created_time": "2016-12-20T10:57:57+0000"}, {"id": "506531149512596_707356092763433", "message": "#Berlin sincere condolences to the families of the victims and my thoughts for those who are injured \nManfred Weber #hreul #davidmcallister", "created_time": "2016-12-19T20:45:26+0000"}, {"id": "506531149512596_706691286163247", "message": "Abbiamo bisogno di istituzioni #capaci di spiegare ai cittadini quello che stanno facendo per loro. Basta con l’Europa nelle mani della burocrazia. Ogni #deputato deve essere il miglior #ambasciatore presso i #cittadini.\n\nRai2 Ufficio d'informazione in Italia del Parlamento europeo EPP Group in the European Parliament ANSA Europa Adnkronos", "created_time": "2016-12-18T13:42:56+0000"}, {"id": "506531149512596_704494626382913", "message": "Ho deciso di candidarmi alla Presidenza del Parlamento europeo\nSono pronto a mettere a disposizione di tutti l’esperienza accumulata negli ultimi vent’anni della mia vita politica, interamente dedicata alle istituzioni comunitarie.\n\nEPP Group in the European Parliament ANSA Europa Adnkronos Corriere della Sera La Stampa EPP - European People's Party Manfred Weber Joseph Daul", "created_time": "2016-12-14T10:34:24+0000"}, {"id": "506531149512596_704488463050196", "message": "I will run as EPP - European People's Party candidate for the Presidency of the European Parliament\nI am ready to put at your service over twenty years of political life dedicated entirely to the European institutions.\n\nEPP Group in the European Parliament ANSA Europa Manfred Weber POLITICO Europe Joseph Daul Corriere della Sera Adnkronos", "created_time": "2016-12-14T10:12:47+0000"}, {"id": "506531149512596_704466279719081", "story": "Antonio Tajani was live.", "message": "In diretta da Strasburgo conferenza stampa con Manfred Weber\nEPP - European People's Party EPP Group in the European Parliament", "created_time": "2016-12-14T09:33:27+0000"}, {"id": "506531149512596_702884116543964", "message": "Ieri sono stato a Norcia per parlare dei Fondi UE per il post #terremoto. Ecco il servizio del TgR.\n#terremotocentroitalia", "created_time": "2016-12-11T14:00:30+0000"}, {"id": "506531149512596_702075059958203", "message": "Oggi a Norcia con il Sindaco Nicola Alemanno e il Direttore della Protezione Civile Fabrizio Curcio. L'Unione europea non farà mancare il sostegno alle popolazioni colpite dal #terremoto e alla Città di Norcia, culla delle radici cristiane dell'Europa.", "created_time": "2016-12-10T12:03:04+0000"}, {"id": "506531149512596_699497886882587", "message": "#Stop bombing, save the children of #Aleppo , they need their\nparents, education and a normal life. \n#ChildrenFromAleppo #StopBombing\n\n ACN - Aid to the Church in Need Anna Maria Corazza Bildt EPP - European People's Party ANSA Europa Comunità di Sant'Egidio - Community of Sant'Egidio", "created_time": "2016-12-06T19:44:22+0000"}, {"id": "506531149512596_699252973573745", "message": "Today @Europarl_EN live call with #ChildrenFromAleppo #StopBombing #ChildrenOfSyria #StandWithAleppo #ChildRights\n\nAnna Maria Corazza Bildt Caterina Chinnici ANSA Europa POLITICO Europe Comunità di Sant'Egidio - Community of Sant'Egidio", "created_time": "2016-12-06T14:37:42+0000"}, {"id": "506531149512596_698533346979041", "message": "Alle borse e agli interlocutori internazionali:la #stabilità italiana è garantita da 4 mil di #Pmi e dai protagonisti dell'economia reale.", "created_time": "2016-12-05T10:05:38+0000"}, {"id": "506531149512596_697444973754545", "message": "Il mio intervento di ieri ad #Ostia alla manifestazione di chiusura della campagna per il NO alla riforma costituzionale. \n\nANSA.it Forza Italia Giovani Roma Forza Italia Forza Italia Lazio", "created_time": "2016-12-03T14:08:51+0000"}, {"id": "506531149512596_696835323815510", "story": "Antonio Tajani is at European Parliament.", "message": "Segnalo questa importante iniziativa.\nMartedì dal #Parlamento europeo saremo in collegamento con alcuni bambini da una scuola di #Aleppo , seguirà una esposizione dei loro #disegni.\n\nEPP Group in the European Parliament Ufficio d'informazione in Italia del Parlamento europeo Forza Italia ANSA.it", "created_time": "2016-12-02T11:27:22+0000"}, {"id": "506531149512596_696302470535462", "message": "A #Roma intervengo al XXXV Congresso Nazionale della FMSI Maurizio Casasco", "created_time": "2016-12-01T18:20:59+0000"}, {"id": "506531149512596_695962547236121", "message": "Il mio intervento in Aula durante il dibattito sulla situazione in #Italia dopo i #terremoti.\n\nANSA.it Ufficio d'informazione in Italia del Parlamento europeo Forza Italia EPP Group in the European Parliament", "created_time": "2016-12-01T08:46:16+0000"}, {"id": "506531149512596_695443290621380", "message": "We must #support SMEs to seize the opportunities of the #digital revolution. \nOthmar Karas Ujhelyi István dr.", "created_time": "2016-11-30T13:22:08+0000"}, {"id": "506531149512596_695375703961472", "message": "A strong #BankingUnion, and Capital Markets Union are key for stability and growth in Europe. ABIEventi European Banking Federation", "created_time": "2016-11-30T11:00:00+0000"}, {"id": "506531149512596_694925097339866", "message": "#EconomiaCircolare un passo importante verso la modernizzazione dell'economia #europea \n\n #TECHITALY  Simona Bonafè ANSA Europa European Parliament Karmenu Vella  Ufficio d'informazione in Italia del Parlamento europeo Confindustria Il Sole 24 ORE", "created_time": "2016-11-29T16:15:14+0000"}, {"id": "506531149512596_694806730685036", "message": "#Religions are crucial to put our #values into #action. \n\n#religiousdialogue Frans Timmermans Ján Figeľ Comunità di Sant'Egidio - Community of Sant'Egidio EPP - European People's Party European Parliament", "created_time": "2016-11-29T12:18:00+0000"}, {"id": "506531149512596_693393954159647", "message": "#PeterHintze passed away. A colleague in the #EPP  Presidency,but above all a great friend and politician.@EPPGroup  @davidmcallister @hreul", "created_time": "2016-11-27T14:43:01+0000"}, {"id": "506531149512596_693245804174462", "message": "La mia intervista al Corriere della Sera Forza Italia", "created_time": "2016-11-27T10:01:11+0000"}, {"id": "506531149512596_692786514220391", "story": "Antonio Tajani is in Palazzetto Dello Sport Di Fondi.", "message": "Il video ufficiale della manifestazione di Forza Italia del 19 novembre a Fondi per dire #NO alla riforma.\nCon Stefano Parisi e Claudio Fazzone", "created_time": "2016-11-26T13:59:32+0000"}, {"id": "506531149512596_692711037561272", "story": "Antonio Tajani is in Cerreto Laziale.", "message": "A Cerreto Laziale per incontrare sindaci e amministratori locali. #Europa, quali #opportunità per i #comuni ? Con @Francesco Giro", "created_time": "2016-11-26T10:57:47+0000"}, {"id": "506531149512596_692359144263128", "message": "Sono onorato per il premio ricevuto dal presidente di Federcasse", "created_time": "2016-11-25T18:28:32+0000"}, {"id": "506531149512596_692242187608157", "message": "Mis padres me enseñaron a respetar a mi esposa y a mi hija. \"La violencia es el ultimo recurso del incompetente\" #violenciacontralamujer", "created_time": "2016-11-25T13:42:23+0000"}, {"id": "506531149512596_692184827613893", "message": "A Roma intervengo all'Assemblea di Federcasse \"Banche di comunità per il sistema Paese in un'Europa da riorientare\"", "created_time": "2016-11-25T11:03:51+0000"}, {"id": "506531149512596_692176840948025", "message": "I miei genitori mi hanno insegnato il rispetto per mia moglie e mia figlia.\"La violenza è l’ultimo rifugio degli incapaci\". #nonunadimeno", "created_time": "2016-11-25T10:46:00+0000"}, {"id": "506531149512596_691243574374685", "message": "La situación en #Venezuela no es sustentable. Hay que actuar ya! \n\nUnidad Venezuela Veneuropa EPP Group in the European Parliament EPP - European People's Party Luis de Grandes Pascual", "created_time": "2016-11-23T19:14:51+0000"}, {"id": "506531149512596_691049247727451", "story": "Antonio Tajani is at European Parliament Strasbourg.", "message": "@luxprize 2016 the winner is Toni Erdmann @Europarl director  #MadenAde in the Plenary!", "created_time": "2016-11-23T11:26:29+0000"}, {"id": "506531149512596_689321631233546", "story": "Antonio Tajani was live.", "message": "A Pescara alla Manifestazione di Forza Italia per il NO al referendum", "created_time": "2016-11-20T11:50:49+0000"}, {"id": "506531149512596_689318347900541", "message": "Forza Italia a Pescara per spiegare le ragioni del No al referendum", "created_time": "2016-11-20T11:39:01+0000"}, {"id": "506531149512596_688967177935658", "story": "Antonio Tajani was live.", "message": "In diretta da Fondi - Le nostre \"Ragioni del NO\" Forza Italia", "created_time": "2016-11-19T18:45:49+0000"}, {"id": "506531149512596_688945934604449", "message": "Tra poco sarò in diretta Facebook da Fondi per le \"Ragioni del No\"", "created_time": "2016-11-19T17:47:15+0000"}, {"id": "506531149512596_688269764672066", "story": "Antonio Tajani is at Sala della Regina - Camera dei Deputati.", "message": "How can we govern Europe?\n\nEunews.it European Commission Silvia Costa Unioncamere Commissione europea – Rappresentanza in Italia Ufficio d'informazione in Italia del Parlamento europeo", "created_time": "2016-11-18T10:45:33+0000"}, {"id": "506531149512596_687699628062413", "story": "Antonio Tajani is at European Parliament.", "message": "Yo soy #optimista y creo que el #futuro es de América Latina y el Caribe. Y nosotros #europeos debemos estar #presentes.", "created_time": "2016-11-17T08:55:33+0000"}, {"id": "506531149512596_687317118100664", "message": "Acuerdo de paz alcanzado sábado pasado entre el Gobierno de #Colombia y las #FARC oportunidad histórica y única para la paz en el país.\nEuropean Parliament", "created_time": "2016-11-16T16:03:55+0000"}, {"id": "506531149512596_687160241449685", "message": "Grazie !", "created_time": "2016-11-16T08:25:26+0000"}, {"id": "506531149512596_686308694868173", "message": "Iraqi reconciliation committee an example for #peace and #interreligious #dialogue for the Middle-East and the rest of the #world", "created_time": "2016-11-14T20:55:58+0000"}, {"id": "506531149512596_686141011551608", "message": "Political Assembly EPP - European People's Party.\nJoseph Daul", "created_time": "2016-11-14T14:32:01+0000"}, {"id": "506531149512596_685972071568502", "message": "Leggi la mia intervista su La Stampa\n\nForza Italia EPP - European People's Party", "created_time": "2016-11-14T08:20:57+0000"}, {"id": "506531149512596_685491298283246", "message": "Il futuro di Forza Italia è nel EPP - European People's Party \nLa mia intervista a Avvenire", "created_time": "2016-11-13T13:06:52+0000"}, {"id": "506531149512596_684125831753126", "message": "Vogliamo che gli Stati Uniti d'America continuino ad essere il principale #interlocutore dell'Europa, questo #rapporto deve essere mantenuto #indipendentemente da chi è alla Casa Bianca", "created_time": "2016-11-11T12:17:07+0000"}, {"id": "506531149512596_684072955091747", "message": "#Bahrein grande esempio di dialogo interreligioso\n\n#Bahrein great example of interrreligious dialogue", "created_time": "2016-11-11T09:54:29+0000"}, {"id": "506531149512596_683761801789529", "message": "Credo che #Trump farà il #Presidente degli Stati Uniti abbandonando i toni della campagna elettorale", "created_time": "2016-11-10T20:43:32+0000"}, {"id": "506531149512596_683757471789962", "message": "Quali #prospettive sulle relazioni tra #USA ed #EU? Ne parliamo al Centro Studi Americani con David Sassoli", "created_time": "2016-11-10T20:27:39+0000"}, {"id": "506531149512596_683431205155922", "story": "Antonio Tajani is at Center for American Studies.", "message": "Questo pomeriggio presso il Centro Studi Americani parteciperò all'incontro: \"Il nuovo Presidente degli Stai Uniti, prospettive sulle relazioni tra #USA e #UE\".\n\nDavid Sassoli Michael McFaulFerdinando Salleo European Parliament Washington DC Sky TG24 Centro Studi Americani", "created_time": "2016-11-10T09:20:00+0000"}, {"id": "506531149512596_683061285192914", "message": "I wish you all a #wonderful #Diwali2016. It brings people closer to their #spirituality and encourages #solidarity and #optimism\nWorld Hindu News Indian Diplomacy Ministry of External Affairs, Government of India Claude Moraes MEP Jo Leinen", "created_time": "2016-11-09T18:51:57+0000"}, {"id": "506531149512596_682940945204948", "story": "Antonio Tajani is at Parlamento Europeo.", "message": "L'alto numero delle #frodi scoperte è frutto sopratutto di una forte #azione di contrasto, grande #merito alla Guardia di Finanza.\n\nSandro Gozi ANSA Europa Ufficio d'informazione in Italia del Parlamento europeo Dipartimento Politiche Europee", "created_time": "2016-11-09T15:02:41+0000"}, {"id": "506531149512596_682819295217113", "story": "Antonio Tajani is at European Parliament.", "message": "Progetto di cooperazione nel settore antifrode. Con il Comandante Generale Guardia di Finanza #GiorgioToschi all' European Parliament", "created_time": "2016-11-09T10:48:49+0000"}, {"id": "506531149512596_682159205283122", "message": "XXXIV Giornata Internazionale della #Pace, della #Cultura e della #Solidarietà \"Giorgio La Pira\" 2016, fiero di ritirare il #premio a nome del Parlamento europeo", "created_time": "2016-11-08T11:02:13+0000"}, {"id": "506531149512596_681133392052370", "message": "Il #premio Giorgio La Pira che ho ritirato oggi a #Pistoia a nome del @Europarl_IT per la sua azione a favore della #pace .", "created_time": "2016-11-06T18:31:27+0000"}, {"id": "506531149512596_681027285396314", "message": "A #Pistoia per ritirare il premio internazionale Giorgio La Pira conferito al #Parlamento europeo per la sua azione a favore della #pace .", "created_time": "2016-11-06T14:55:22+0000"}, {"id": "506531149512596_680931562072553", "message": "Il #Parlamento europeo per la sua azione a favore della #pace riceve a Pistoia il premio internazionale Giorgio La Pira.\nSono fiero di ritirare il premio", "created_time": "2016-11-06T12:13:22+0000"}, {"id": "506531149512596_679450272220682", "story": "Antonio Tajani is at Viterbo Universita Tuscia.", "message": "Il #patrimonio culturale dell'Unione europea è un mosaico ricco e diversificato di espressioni culturali e creative: #eredità delle generazioni che ci hanno preceduto e lascito alle #generazioni future.", "created_time": "2016-11-04T11:51:29+0000"}, {"id": "506531149512596_679427152222994", "message": "4 novembre. Grazie a tutti i #militari  all'estero e nelle zone del terremoto Esercito Italiano  Marina Militare", "created_time": "2016-11-04T10:59:35+0000"}, {"id": "506531149512596_678972542268455", "story": "Antonio Tajani is at Università della Tuscia - Viterbo.", "message": "Domani sarò a #Viterbo.\nParleremo di #TURISMO #CRESCITA #PMI #TERRITORIO #INNOVAZIONE #STARTUP #GIOVANI #OPPORTUNITÀ\nEPP Group in the European Parliament ANSA.it\neuroparltv Ufficio d'informazione in Italia del Parlamento europeo", "created_time": "2016-11-03T16:42:19+0000"}, {"id": "506531149512596_674653276033715", "story": "Antonio Tajani is with Jean-Claude Marcourt - Officiel.", "message": "Inaugurazione del centro  #GALILEO INTEGRATED LOGISTIC SOPPORTARE CENTER. #Transinne European commissiongalileo gnss Jean-Claude Marcourt - ufficiale", "created_time": "2016-10-28T14:46:51+0000"}, {"id": "506531149512596_673862459446130", "message": "La #volontà delle popolazioni colpite e la #solidarietà degli #italiani sono piú forti del #terremoto.", "created_time": "2016-10-27T10:33:20+0000"}, {"id": "506531149512596_673465636152479", "message": "NEWS  #Terremoto  Numeri utili.", "created_time": "2016-10-26T19:14:00+0000"}, {"id": "506531149512596_671893146309728", "message": "Per uscire dalla #crisi è indispensabile una #strategia europea di politica industriale Diplomacy", "created_time": "2016-10-24T11:09:44+0000"}, {"id": "506531149512596_670652439767132", "message": "Non possiamo ignorare il grido di dolore dei bambini di Aleppo European People's Party Group", "created_time": "2016-10-22T10:31:04+0000"}, {"id": "506531149512596_669976469834729", "story": "Antonio Tajani is in Venice, Italy.", "message": "XIX Gruppo di dialogo interculturale tra le chiese e le istituzioni religiose.\n\n#dialogo interreligioso ponte tra #civilità per #pace e #sicurezza.\n\nMichèle ALLIOT-MARIE Jan Olbrycht Christos Stylianides - Χρήστος Στυλιανίδης Elisabetta Gardini Herbert Dorfmann Fulvio Martusciello Lorenzo Cesa", "created_time": "2016-10-21T08:46:49+0000"}, {"id": "506531149512596_668745499957826", "story": "Antonio Tajani is at European Parliament.", "message": "Adesso a #Bruxelles con delegazione amministratori centro Italia.\nEPP Group in the European Parliament European Parliament Forza Italia", "created_time": "2016-10-19T12:02:40+0000"}, {"id": "506531149512596_667974556701587", "message": "European Parliament  commemoration on the 60th anniversary of the Hungarian Revolution #1956 Joseph Daul Manfred Weber EPP - European People's Party EPP Group in the European Parliament Fidesz Fidesz EU", "created_time": "2016-10-18T17:17:01+0000"}, {"id": "506531149512596_667815990050777", "message": "Lo #spazio è un`importante #sfida per l'Italia e per l'Europa nonchè una grande possibilità di #crescita per piccole e medie imprese.\nASI ( Agenzia Spaziale Italiana ) ESA - European Space Agency David Sassoli", "created_time": "2016-10-18T11:35:13+0000"}, {"id": "506531149512596_667785846720458", "message": "European Parliament Encuentro una delegación de políticos de America Latina para profundizar nuestra relación EPP Group in the European Parliament @kasmontevideo @KASonline", "created_time": "2016-10-18T10:10:12+0000"}, {"id": "506531149512596_665428723622837", "message": "Alla sede della rappresentanza del European Parliament di Roma per il seminario EIN EPP - European People's Party sul \"Futuro dell'Europa\"", "created_time": "2016-10-14T10:16:37+0000"}, {"id": "506531149512596_664981837000859", "story": "Antonio Tajani is in Bruxelles.", "message": "Anche da  #Bruxelles solidarietà alle popolazioni colpite dal #terremoto.\n#EU4AMATRICE", "created_time": "2016-10-13T15:17:47+0000"}, {"id": "506531149512596_664823233683386", "story": "Antonio Tajani is at European Parliament.", "message": "The “European Parliament of Enterprises” is crucial opportunity to get citizens and businesses closer to the European institutions.#EPE2016 \nJyrki Katainen European Parliament EPP - European People's Party ANSA.it ANSA Europa Il Sole 24 OREEuropean Commission EUROCHAMBRES", "created_time": "2016-10-13T09:49:50+0000"}, {"id": "506531149512596_664801653685544", "message": "#Terremoto calano i riflettori sulle popolazioni colpite ma non la solidarietà. Noi non ci dimentichiamo di loro! #EU4Amatrice\nDavid SassoliGianni Pittella ANSA.it ANSA Europa", "created_time": "2016-10-13T08:39:38+0000"}, {"id": "506531149512596_664483643717345", "story": "Antonio Tajani is at European Parliament.", "message": "Siamo molto preoccupati per la situazione dei diritti umani in Venezuela.\nQui il mio intervento durante la commissione diritti umani.\nEPP Group in the European Parliament ANSA Europa ANSA.it", "created_time": "2016-10-12T17:26:10+0000"}, {"id": "506531149512596_664314457067597", "message": "Frodi fondi strutturali #EU: tolleranza zero! #UE Stati membri e Regioni insieme per garantire azioni di prevenzione e controllo!Guardia di Finanza", "created_time": "2016-10-12T11:37:34+0000"}, {"id": "506531149512596_663899800442396", "message": "We will defend #Christian people and work for #peace and stability in #Syria ACN - Aid to the Church in Need Patrizia Toia Elisabeth Morin-ChartierAnna Zaborska  Teresa Jiménez-Becerril Lars Adaktusson Annie Schreijer", "created_time": "2016-10-11T15:39:22+0000"}, {"id": "506531149512596_663832030449173", "message": "Il cinema europeo è lo specchio di ciò che l'Europa e le sue istituzioni dovrebbero essere: una sintesi riuscita dei nostri punti di forza, in quanto industria che si fonda su innovazione, creatività e valori.\nHappy Birthday #Luxprize\nLUX Prize", "created_time": "2016-10-11T13:18:06+0000"}, {"id": "506531149512596_660133860818990", "message": "Questa sera alle 23 sarò in collegamento da Strasburgo  con Porta a Porta per parlare di #attualità, politica interna e #PIL.\nBruno Vespa", "created_time": "2016-10-04T17:17:33+0000"}, {"id": "506531149512596_660093247489718", "message": "Alle ore 18:30 sarò in diretta su Rai News 24 per commentare l'intervento in plenaria di #BanKiMoon oggi e per parlare di emergenza migranti e #PIL", "created_time": "2016-10-04T15:41:46+0000"}, {"id": "506531149512596_657167087782334", "message": "Buon compleanno all'uomo che fermò la gioiosa macchina da guerra di Occhetto e che fece stringere la mano a Putin e Bush. E molto altro...", "created_time": "2016-09-28T23:05:42+0000"}, {"id": "506531149512596_656842621148114", "message": "\"Tu puoi inseguire obiettivi piccoli come il tuo ego o grandi come quelli delle tue idee\" Shimon Peres שמעון פרס #ShimonPeres", "created_time": "2016-09-28T08:57:48+0000"}, {"id": "506531149512596_656312251201151", "message": "What future for the Jewish communities in #Europe?Today @Europarl_EN  web streaming 15:00>18:30 http://bit.ly/2cKXVHL  #religiousdialogue", "created_time": "2016-09-27T08:55:58+0000"}, {"id": "506531149512596_656083074557402", "message": "Alcuni momenti del Premio internazionale della pace \"Papa Paolo VI\" che ho ricevuto oggi a Serrone in provincia di Frosinone", "created_time": "2016-09-26T22:23:59+0000"}, {"id": "506531149512596_656014681230908", "message": "Ricevo a Serrone il Premio internazionale della Pace \"Papa Paolo VI\" European Parliament", "created_time": "2016-09-26T18:04:43+0000"}, {"id": "506531149512596_655808774584832", "message": "Riunione alla sede di Roma del European Parliament con il Presidente della Regione Marche Luca Ceriscioli , David Sassoli e i Deputati europei del Centro Italia sul post terremoto", "created_time": "2016-09-26T08:41:30+0000"}, {"id": "506531149512596_654189821413394", "message": "La Diplomazia economica aiuti i nostri imprenditori ad internazionalizzarsi per contribuire a stabilità e crescita in #Italia e in #Europa Il Sole 24 ORE", "created_time": "2016-09-23T07:42:47+0000"}, {"id": "506531149512596_653866664779043", "message": "#Eurolat Mi informe aprobado! Se preocupa por la grave crisis en #Venezuela.  i hay que defender la libertad! \n\nhttps://twitter.com/Antonio_Tajani", "created_time": "2016-09-22T15:11:44+0000"}, {"id": "506531149512596_653747274790982", "message": "L´Europa ha bisogno di una vera diplomazia economica. Dobbiamo seguire con grande attenzione il Sudamerica. #EuroLat", "created_time": "2016-09-22T11:06:42+0000"}, {"id": "506531149512596_652896784876031", "message": "#Montevideo Sesíon solemne de #Eurolat  junto a Lucía Topolansky Jorge Taiana Ramón Jáuregui Roberto Requião", "created_time": "2016-09-20T16:51:33+0000"}, {"id": "506531149512596_652289224936787", "message": "#Tunisia è la speranza del mondo Arabo e mediorientale, che le primavere siano stagioni di rinnovamento #Assisi30 Comunità di Sant'Egidio - Community of Sant'Egidio", "created_time": "2016-09-19T10:24:12+0000"}, {"id": "506531149512596_650892755076434", "message": "Le libere professioni sono una risorsa formidabile per la ripresa, la crescita, lo sviluppo economico e sociale dell’Unione europea.", "created_time": "2016-09-16T14:47:02+0000"}, {"id": "506531149512596_649736118525431", "message": "Fulvio Martusciello annuncia al European Parliament le gravi condizioni di salute del Nobel Shimon Peres.\nVicini ad un grande uomo.", "created_time": "2016-09-14T11:13:16+0000"}, {"id": "506531149512596_649734391858937", "message": "Annagrazia Costanza Calabria a Fiuggi presenta le proposte dei giovani di Forza Italia", "created_time": "2016-09-14T11:06:27+0000"}, {"id": "506531149512596_649727635192946", "message": "Laura Ravetto a \"L'Italia e l'Europa che vogliamo\" Forza Italia", "created_time": "2016-09-14T10:53:56+0000"}, {"id": "506531149512596_649723361860040", "message": "L'Intervento di Salvo Pogliese a Fiuggi su immigrazione e integrazione", "created_time": "2016-09-14T10:46:17+0000"}, {"id": "506531149512596_649694095196300", "message": "Questa mattina l'intervento di Jean-Claude Juncker davanti al European Parliament riunito a Strasburgo sullo Stato dell'UE e sulle sfide future.", "created_time": "2016-09-14T08:52:49+0000"}, {"id": "506531149512596_649436071888769", "message": "Alessandra Mussolini a \"L'Italia e l'Europa che vogliamo\" Forza Italia EPP Group in the European Parliament", "created_time": "2016-09-13T18:44:15+0000"}, {"id": "506531149512596_649176965248013", "message": "Salvatore Cicu a L'Italia e l'Europa che vogliamo \"Torniamo a parlare al nostro popolo indicando la nostra rotta\" Forza Italia EPP Group in the European Parliament", "created_time": "2016-09-13T12:00:41+0000"}, {"id": "506531149512596_649092221923154", "message": "Dobbiamo saper ascoltare e farci carico dei problemi delle persone! Forza Italia EPP Group in the European Parliament", "created_time": "2016-09-13T09:03:34+0000"}, {"id": "506531149512596_649091825256527", "message": "Lara Comi a Fiuggi \"A Forza Italia serve una rivoluzione. Una rivoluzione che parta dal basso.\"", "created_time": "2016-09-13T09:01:15+0000"}, {"id": "506531149512596_648920211940355", "message": "Da oggi a Strasburgo per la sessione plenaria del European Parliament\nIn apertura dei lavori l'Aula ha osservato un minuto di silenzio per le vittime del terremoto che il 24 agosto ha colpito l'Italia centrale.", "created_time": "2016-09-12T22:06:14+0000"}, {"id": "506531149512596_648085785357131", "message": "Grazie a tutti coloro che hanno permesso il grande successo della due giorni di Fiuggi: ospiti, dirigenti, militanti di Forza Italia e giornalisti.\nNon si è parlato di poltrone, ma di politica, idee, valori, progetti.\nÈ quello che ci chiedono i cittadini.", "created_time": "2016-09-11T07:32:42+0000"}, {"id": "506531149512596_647601288738914", "message": "Da Fiuggi Piero Celani sull'emergenza terremoto", "created_time": "2016-09-10T11:03:48+0000"}, {"id": "506531149512596_647581632074213", "message": "Da Fiuggi la testimonianza di Aleandro Petrucci, Sindaco di Arquata del Tronto Forza Italia EPP Group in the European Parliament", "created_time": "2016-09-10T09:45:02+0000"}, {"id": "506531149512596_647562015409508", "message": "A Fiuggi la testimonianza dei sindaci dei comuni colpiti dal terremoto.", "created_time": "2016-09-10T09:01:22+0000"}, {"id": "506531149512596_647287988770244", "message": "Da Fiuggi intervista a Raffaele Nevi Forza Italia", "created_time": "2016-09-09T18:39:24+0000"}, {"id": "506531149512596_647199462112430", "message": "Da Fiuggi l'intervista a Paola Pelino Forza Italia", "created_time": "2016-09-09T15:48:07+0000"}, {"id": "506531149512596_647071902125186", "message": "Elisabetta Gardini da Fiuggi ai microfoni di #feelingeurope", "created_time": "2016-09-09T12:40:45+0000"}, {"id": "506531149512596_647051838793859", "message": "Da Fiuggi l'intervista a Lara Comi #feelingeurope", "created_time": "2016-09-09T12:18:01+0000"}, {"id": "506531149512596_647027172129659", "message": "Da Fiuggi le interviste dei ragazzi del gruppo social #feelingeurope Si parte con Annagrazia Costanza Calabria Coordinatore Nazionale Forza Italia Giovani", "created_time": "2016-09-09T11:21:10+0000"}, {"id": "506531149512596_647018335463876", "created_time": "2016-09-09T10:47:41+0000"}, {"id": "506531149512596_647015632130813", "created_time": "2016-09-09T10:37:32+0000"}, {"id": "506531149512596_647014835464226", "message": "A Fiuggi i giovani aprono i lavori de \"L'Italia e l'Europa che vogliamo\"", "created_time": "2016-09-09T10:35:06+0000"}, {"id": "506531149512596_646676298831413", "message": "Vi aspetto tutti a Fiuggi per \"L'Italia e l'Europa che vogliamo\"", "created_time": "2016-09-08T19:53:12+0000"}, {"id": "506531149512596_646434072188969", "message": "La mia intervista a @IlGiornale in vista dell'apertura della due giorni di Fiuggi", "created_time": "2016-09-08T10:10:08+0000"}, {"id": "506531149512596_646052285560481", "message": "Venerdì e sabato in diretta da Fiuggi interviste e commenti su \"L'Italia e l'Europa che vogliamo\".\nSu twitter @FiuggiPpe", "created_time": "2016-09-07T16:40:17+0000"}, {"id": "506531149512596_645910362241340", "message": "Venerdì e sabato tutti a Fiuggi per \"L'Italia e l'Europa che vogliamo\".\nSabato pranzo di solidarietà per le popolar azioni colpite dal terremoto.", "created_time": "2016-09-07T10:55:12+0000"}, {"id": "506531149512596_645722448926798", "message": "Venerdì e sabato a Fiuggi le nostre proposte per una nuova rivoluzione industriale in Italia e in Europa", "created_time": "2016-09-06T23:48:17+0000"}, {"id": "506531149512596_645587522273624", "message": "Vi aspetto tutti a Fiuggi venerdì e sabato!\nVenerdì in chiusura dei lavori cena dibattito con il Presidente di Coldiretti Roberto Moncalvo.", "created_time": "2016-09-06T18:55:35+0000"}, {"id": "506531149512596_644874262344950", "message": "Venerdì e sabato a Fiuggi presenteremo le  #riforme che vogliamo per l'Europa e per l'Italia Forza Italia EPP Group in the European Parliament", "created_time": "2016-09-05T10:24:17+0000"}, {"id": "506531149512596_644814765684233", "message": "La mia intervista a Libero", "created_time": "2016-09-05T07:50:34+0000"}, {"id": "506531149512596_644325539066489", "message": "Il 9 e 10 settembre tutti a Fiuggi per \"L'Italia e l'Europa che vogliamo\" Forza Italia EPP Group in the European Parliament", "created_time": "2016-09-04T09:58:11+0000"}, {"id": "506531149512596_644096375756072", "message": "Il 9 e 10 settembre a Fiuggi le nostre proposte per il futuro! Forza Italia FIG EPP Group in the European Parliament", "created_time": "2016-09-03T23:48:14+0000"}, {"id": "506531149512596_643287875836922", "message": "Il 9 e 10 settembre vi aspetto a Fiuggi per \"L'Italia e l'Europa che vogliamo\" Forza Italia EPP Group in the European Parliament", "created_time": "2016-09-02T11:37:18+0000"}, {"id": "506531149512596_642414529257590", "message": "Tante le conferme per L'Europa e l'Italia che vogliamo. Vi aspetto a Fiuggi il 9 e 10 settembre. Forza Italia EPP Group in the European Parliament", "created_time": "2016-08-31T18:20:15+0000"}, {"id": "506531149512596_638661559632887", "message": "Pronti a sostenere tutte le iniziative italiane di richiesta utilizzo dei fondi europei per i disastri naturali. Il Governo e le Regioni attivino la richiesta all'Unione europea per l'utilizzo dei fondi di emergenza per le calamità. Aiutiamo le città terremotate.", "created_time": "2016-08-24T10:47:39+0000"}, {"id": "506531149512596_637720956393614", "message": "Il 9 e 10 settembre a Fiuggi \"L'Italia e l'Europa che vogliamo\" Forza Italia EPP Group in the European Parliament", "created_time": "2016-08-22T10:25:52+0000"}, {"id": "506531149512596_636799516485758", "message": "La mia intervista a Il Giornale", "created_time": "2016-08-20T14:18:15+0000"}, {"id": "506531149512596_636191366546573", "message": "Il 9 e 10 settembre tutti a Fiuggi per \"L'ITALIA E L'EUROPA CHE VOGLIAMO\"", "created_time": "2016-08-19T11:37:09+0000"}, {"id": "506531149512596_632367110262332", "message": "Tanti amministratori locali hanno già confermato la loro presenza alla due giorni di Fiuggi del 9 e 10 settembre. \nForza Italia EPP Group in the European Parliament", "created_time": "2016-08-11T13:24:57+0000"}, {"id": "506531149512596_631790366986673", "message": "Con le proposte dei giovani si apriranno i lavori della due giorni di Fiuggi del 9 e 10 settembre. Forza Italia EPP - European People's Party EPP Group in the European Parliament", "created_time": "2016-08-10T07:51:46+0000"}, {"id": "506531149512596_626487410850302", "message": "Venerdì 9 e sabato 10 settembre tutti a Fiuggi per \"L'Italia e l'Europa che vogliamo\"", "created_time": "2016-07-29T21:01:33+0000"}, {"id": "506531149512596_625188280980215", "message": "Ecco il programma della due giorni di Fiuggi. Vi aspetto il 9 e 10 settembre per \"L'Italia e l'Europa che vogliamo\"", "created_time": "2016-07-26T20:16:25+0000"}, {"id": "506531149512596_625168627648847", "message": "Ecco i tre film finalisti del LUX Prize European Parliament 2016 che ho annunciato oggi in conferenza stampa a Roma alla Casa del Cinema \n'Appena apro gli occhi' di Leyla Bouzid, 'Ma vie de courgette' di Claude Barras e 'Toni Erdmann' di Maren Ade.", "created_time": "2016-07-26T18:55:33+0000"}, {"id": "506531149512596_624924691006574", "message": "Oggi annuncerò dalla Casa del Cinema di Roma i 3 film finalisti della decima edizione del LUX Prize premio cinematografico del European Parliament", "created_time": "2016-07-26T06:30:24+0000"}, {"id": "506531149512596_624570331042010", "message": "Per combattere in modo efficace il terrorismo serve più prevenzione. Serve un coordinamento costante dell'attività di intelligence europea. Checkpoint Tgcom24", "created_time": "2016-07-25T11:03:40+0000"}, {"id": "506531149512596_621883047977405", "message": "L'Italia piange altre vittime dell'Isis. Prevenire altri attentati attraverso un accordo fra Ue-USA-Russia e paesi arabi.", "created_time": "2016-07-19T07:22:24+0000"}, {"id": "506531149512596_621650024667374", "message": "NO alla pena di morte. \nLa Turchia non può far parte dell'Unione europea!", "created_time": "2016-07-18T18:41:30+0000"}, {"id": "506531149512596_621441588021551", "message": "Il 9 e 10 settembre a Fiuggi presenteremo le nostre proposte di riforma per \"L'Europa che vogliamo\"  #terrorismo #immigrazione #crisieconomica Forza Italia", "created_time": "2016-07-18T08:22:02+0000"}, {"id": "506531149512596_619955308170179", "story": "Antonio Tajani updated their status.", "message": "Al fianco della Francia contro il terrorismo!", "created_time": "2016-07-14T23:58:40+0000"}, {"id": "506531149512596_619114548254255", "message": "In partenza per Washington. L'Italia è il secondo Paese fornitore degli USA. Economia, immigrazione, terrorismo, Russia al centro dei colloqui EPP Group in the European Parliament", "created_time": "2016-07-13T09:11:39+0000"}, {"id": "506531149512596_618656388300071", "story": "Antonio Tajani is at Parlamento Europeo.", "message": "A Bruxelles con il Ministro Maria Elena Boschi per parlare di riforme, in Italia e in Europa.", "created_time": "2016-07-12T09:16:35+0000"}, {"id": "506531149512596_618238018341908", "message": "Il 9 e 10 settembre tutti a Fiuggi per \"L'Italia e l'Europa che vogliamo\" Forza Italia EPP - European People's Party", "created_time": "2016-07-11T09:25:43+0000"}, {"id": "506531149512596_617298385102538", "message": "Le banche devono fare gli interessi dei correntisti. Non il contrario!", "created_time": "2016-07-09T09:33:24+0000"}, {"id": "506531149512596_617004451798598", "message": "A Marina di Pietrasanta per l'inaugurazione de La Versiliana con il Sindaco Massimo Mallegni", "created_time": "2016-07-08T17:35:36+0000"}, {"id": "506531149512596_616830591815984", "message": "La mia intervista a Class CNBC a margine dell'Assemblea Abi - Associazione Bancaria Italiana", "created_time": "2016-07-08T10:13:41+0000"}, {"id": "506531149512596_616791338486576", "message": "Bene Antonio Patuelli che all'Assemblea Abi - Associazione Bancaria Italiana chiede un'Europa meno burocratica e più democratica. Serve una svolta. Serve completare l'Unione bancaria per impedire crisi delle imprese che erogano prestiti.", "created_time": "2016-07-08T08:37:32+0000"}, {"id": "506531149512596_616373068528403", "message": "La riforma di Basilea è un'occasione per varare interventi a supporto dell'economia reale http://www.ansa.it/europa/notizie/rubriche/altrenews/2016/07/07/banche-tajani-riforma-basilea-sia-sostegno-economia-reale_2f926bab-086f-447b-ad1f-1a73cc23fd47.html", "created_time": "2016-07-07T10:31:45+0000"}, {"id": "506531149512596_615587251940318", "message": "Il sistema del credito merita più attenzione. Bisogna lavorare con intelligenza senza scaricare i problemi sui contribuenti!\nhttp://www.antoniotajani.it/?p=1522", "created_time": "2016-07-05T10:50:02+0000"}, {"id": "506531149512596_615497918615918", "message": "Il 9 e 10 settembre ci ritroviamo a Fiuggi per \"L'Italia e l'Europa che vogliamo\"", "created_time": "2016-07-05T06:08:57+0000"}, {"id": "506531149512596_614173888748321", "message": "Non pieghiamo la testa. Siamo vicini alle famiglie delle vittime di Dacca. Ora bisogna colpire l'Isis al cuore. Le sue centrali operative come anche il suo potere economico.", "created_time": "2016-07-02T13:09:02+0000"}, {"id": "506531149512596_613416092157434", "message": "Rendiamo omaggio a Nadia Murad  giovane donna yazida che è stata schiava dell'Isis e che ora lotta x la libertà del suo popolo", "created_time": "2016-06-30T20:15:03+0000"}, {"id": "506531149512596_613225728843137", "message": "La mia intervista a Radio KissKiss, ascoltala ora sul sito.", "created_time": "2016-06-30T09:26:28+0000"}, {"id": "506531149512596_612534908912219", "message": "Oggi a Bruxelles sono intervenuto alla Conferenza sui Corridoi Umanitari Comunità di Sant'Egidio - Community of Sant'Egidio European Parliament", "created_time": "2016-06-28T18:14:26+0000"}, {"id": "506531149512596_612494378916272", "message": "#BudSpencer un uomo perbene, un grande atleta, un attore eccezionale, un difensore dei nostri valori.", "created_time": "2016-06-28T15:47:40+0000"}, {"id": "506531149512596_612336758932034", "message": "La mia intervista per Il Dubbio", "created_time": "2016-06-28T08:04:55+0000"}, {"id": "506531149512596_612001192298924", "message": "Un centrodestra antieuropeista sarebbe destinato all'irrilevanza politica. Serve, invece, un centrodestra protagonista della riforma dell'UE Forza Italia", "created_time": "2016-06-27T15:06:09+0000"}, {"id": "506531149512596_611623499003360", "message": "Bisogna cambiare questa Europa ma sarebbe un errore imperdonabile distruggerla", "created_time": "2016-06-26T16:14:25+0000"}, {"id": "506531149512596_611607372338306", "story": "Antonio Tajani was live.", "message": "BREXIT: RAGIONI, PROSPETTIVE, CONSEGUENZE Caffeina Cultura", "created_time": "2016-06-26T15:19:33+0000"}, {"id": "506531149512596_611473425685034", "message": "Su Libero la mia intervista dopo il voto su Brexit", "created_time": "2016-06-26T09:07:26+0000"}, {"id": "506531149512596_610802695752107", "message": "Cari amici fra pochi minuti sarò in diretta a Matrix (programma televisivo) per parlare di Brexit", "created_time": "2016-06-24T21:57:02+0000"}, {"id": "506531149512596_610726649093045", "message": "Con gli amici di Forza Italia Frosinone dopo la vittoria a Sora e Cassino", "created_time": "2016-06-24T18:14:22+0000"}, {"id": "506531149512596_610580265774350", "message": "Sono intervenuto agli Stati generali dell'acciaio Federacciai a Milano.\nDobbiamo continuare a contrastare la concorrenza sleale di Paesi come la Cina", "created_time": "2016-06-24T13:00:14+0000"}, {"id": "506531149512596_610533069112403", "message": "La mia intervista a Finanzaonline.com ORA BISOGNA RIVEDERE I TRATTATI http://www.finanzaonline.com/notizie/tajani-vicepresidente-parlamento-ue-brexit-ora-bisogna-rivedere-trattati-europei-618132#.V2zwKxjD6os.twitter", "created_time": "2016-06-24T09:05:17+0000"}, {"id": "506531149512596_610490535783323", "message": "Brexit, troppi errori: l'Europa è fatta di persone non solo di moneta. Serve un'Europa più vicina ai cittadini. Bisogna invertire la rotta!", "created_time": "2016-06-24T06:56:27+0000"}, {"id": "506531149512596_610226125809764", "message": "Alle 18.30 sarò in diretta su Rainews24 per parlare di Brexit.", "created_time": "2016-06-23T16:13:33+0000"}, {"id": "506531149512596_610088145823562", "message": "Con il Presidente palestinese President Mahmoud Abbas", "created_time": "2016-06-23T12:35:47+0000"}, {"id": "506531149512596_609683719197338", "message": "Ho avuto l'onore di accogliere al European Parliament il Presidente di Israele Reuven Ruvi Rivlin - ראובן רובי ריבלין Dobbiamo rafforzare le relazioni fra Unione Europea e Israele per garantire la pace e la sicurezza", "created_time": "2016-06-22T15:12:45+0000"}, {"id": "506531149512596_609617222537321", "message": "Ho incontrato a Bruxelles una delegazione di Confindustria Toscana. Abbiamo parlato di Made in, ETS diplomazia economica e accesso al credito per le Piccole e Medie Imprese", "created_time": "2016-06-22T11:49:17+0000"}, {"id": "506531149512596_609322925900084", "created_time": "2016-06-21T21:13:48+0000"}, {"id": "506531149512596_607544672744576", "message": "Incontro a Roma i rappresentanti delle fondazioni vicine al EPP - European People's Party coordinate dal Wilfried Martens Centre for European Studies", "created_time": "2016-06-17T19:33:46+0000"}, {"id": "506531149512596_607396752759368", "message": "A Napoli incontro insieme a Fulvio Martusciello professionisti e imprenditori per parlare dei Programmi comunitari di finanziamento 2014-2020", "created_time": "2016-06-17T12:42:45+0000"}, {"id": "506531149512596_607336222765421", "story": "Antonio Tajani was live.", "message": "A Cassino per sostenere D'Alessandro sindaco Forza Italia Mario Abbruzzese", "created_time": "2016-06-17T09:03:53+0000"}, {"id": "506531149512596_607164616115915", "message": "Ad Assisi per sostenere il nostro candidato sindaco Giorgio Bartolini con il Sindaco di Perugia Andrea Romizi con Laura Pernazza Sindaco di Amelia Catia Polidori Raffaele Nevi Fiammetta Modena", "created_time": "2016-06-16T20:38:57+0000"}, {"id": "506531149512596_607042316128145", "message": "Tra poco ad Assisi per sostenere Giorgio Bartolini Sindaco", "created_time": "2016-06-16T16:09:59+0000"}, {"id": "506531149512596_606727442826299", "message": "L'Egitto interlocutore importante ma non barattiamo i nostri valori! Con i genitori di Giulio Regeni!", "created_time": "2016-06-15T19:52:12+0000"}, {"id": "506531149512596_606522329513477", "message": "È necessaria una vera strategia europea per affrontare problemi di portata storica come l'immigrazione e il terrorismo.\nServe un nuovo progetto europeo!", "created_time": "2016-06-15T10:51:30+0000"}, {"id": "506531149512596_606475946184782", "message": "La mia intervista a Radio Radicale sul Venezuela https://www.radioradicale.it/scheda/478105/la-crisi-politica-ed-economica-del-venezuela-intervista-ad-antonio-tajani-sulla/iframe", "created_time": "2016-06-15T06:55:15+0000"}, {"id": "506531149512596_606132756219101", "message": "Il Presidente Silvio Berlusconi sta bene. Lo aspettiamo da leader protagonista, vincitore di un'altra battaglia Forza Italia", "created_time": "2016-06-14T11:08:41+0000"}, {"id": "506531149512596_606070486225328", "message": "In bocca al lupo da Bruxelles al Presidente Silvio Berlusconi! Forza Italia", "created_time": "2016-06-14T06:40:23+0000"}, {"id": "506531149512596_605401646292212", "message": "Terrorismo, omofobia: decine di vittime innocenti assassinate da un folle criminale. Vicini al popolo americano. Gli USA dovrebbero rivedere le norme sulla vendita delle armi. È giusto che chiunque possa possedere una pistola o un mitra? È sicurezza questa?", "created_time": "2016-06-12T17:54:07+0000"}, {"id": "506531149512596_604682213030822", "message": "Forza Italia al lavoro nelle aule parlamentari e sul territorio! È il solo modo per essere vicini al Presidente Silvio Berlusconi", "created_time": "2016-06-11T05:37:17+0000"}, {"id": "506531149512596_604262836406093", "message": "Cari amici vi invito a leggere la mia lettera a Il Foglio sulla situazione in Venezuela.\nEuropean Parliament ha votato una risoluzione dove chiede riforme, rispetto dei diritti umani e della Costituzione.", "created_time": "2016-06-10T07:03:13+0000"}, {"id": "506531149512596_603966006435776", "message": "Serve una diplomazia economica per rendere forte il ruolo globale dell'Unione europea \nhttp://www.antoniotajani.it/?p=1506", "created_time": "2016-06-09T15:03:02+0000"}, {"id": "506531149512596_603522096480167", "message": "#Venezuela Resolución aprobada con 501 votos a favor!\nUn país democrático respeta a su propia Constitución!", "created_time": "2016-06-08T14:09:39+0000"}, {"id": "506531149512596_603498109815899", "message": "Ho accolto a Strasburgo il Presidente bulgaro  Rosen Plevneliev  prima del suo intervento in Plenaria European Parliament", "created_time": "2016-06-08T12:37:18+0000"}, {"id": "506531149512596_603167599848950", "message": "Segui il dibattito in diretta questa sera sul sito del Parlamento europeo, al link: http://www.europarl.europa.eu/plenary/it/home.html", "created_time": "2016-06-07T18:30:00+0000"}, {"id": "506531149512596_603065866525790", "message": "Debiti della Pubblica Amministrazione.\nL'Italia continua ad essere il peggior pagatore dell'Unione europea. Le imprese hanno bisogno di liquiditá! La mia interrogazione alla European Commission", "created_time": "2016-06-07T11:21:33+0000"}, {"id": "506531149512596_602795726552804", "message": "La mia intervista a  Formiche dopo i risultati delle elezioni amministrative http://formiche.net/2016/06/06/parisi-lettieri-tajani/", "created_time": "2016-06-06T18:28:22+0000"}, {"id": "506531149512596_601728853326158", "message": "Alcuni flash di questa lunga campagna elettorale!", "created_time": "2016-06-04T10:25:46+0000"}, {"id": "506531149512596_601711699994540", "message": "Domenica votiamo i candidati del fare!", "created_time": "2016-06-04T09:24:45+0000"}, {"id": "506531149512596_601494063349637", "message": "L'appello al voto del Presidente Silvio Berlusconi\nDomenica tutti a votare Forza Italia", "created_time": "2016-06-03T17:11:15+0000"}, {"id": "506531149512596_601292443369799", "message": "Alle 18,30 tutti a Ostia con Silvio Berlusconi per  Alfio Marchini \nIl voto a Forza Italia e a Marchini è l'unico voto utile per cambiare le cose a Roma.", "created_time": "2016-06-03T08:24:32+0000"}, {"id": "506531149512596_600981513400892", "message": "Domani tutti a Ostia con il Presidente Silvio Berlusconi per sostenere il candidato sindaco Alfio Marchini e tutta la squadra di Forza Italia\nL'unico voto utile per cambiare a Roma è quello a Forza Italia e ad Alfio Marchini!", "created_time": "2016-06-02T13:06:05+0000"}, {"id": "506531149512596_600713706761006", "message": "Domani tutti a Ostia con il Presidente Silvio Berlusconi per sostenere il candidato sindaco Alfio Marchini e tutta la squadra di Forza Italia\nL'unico voto utile per cambiare a Roma è quello a Forza Italia e ad Alfio Marchini!", "created_time": "2016-06-02T06:18:35+0000"}, {"id": "506531149512596_600711796761197", "message": "I valori del calcio e dello sport sono chiave per la lotta agli estremismi \nhttp://www.antoniotajani.it/?p=1498", "created_time": "2016-06-01T22:48:54+0000"}, {"id": "506531149512596_600509376781439", "message": "Uniti nella diversità con i bambini della IFLC International Festival of Language and Culture, l`educazione gioca un ruolo chiave !", "created_time": "2016-06-01T12:54:09+0000"}, {"id": "506531149512596_600270536805323", "message": "In tanti questa sera per sostenere Alfio Marchini e i candidati della lista di Forza Italia Davide Bordoni e Simona De Stefano", "created_time": "2016-05-31T19:57:02+0000"}, {"id": "506531149512596_600156066816770", "message": "La polizia locale venga riconosciuta forza di polizia a tutti gli effetti. http://www.antoniotajani.it/?p=1495", "created_time": "2016-05-31T13:23:54+0000"}, {"id": "506531149512596_600086536823723", "message": "Roma nel degrado dal centro alle periferie. Domenica tutti a votare  Alfio Marchini e Forza Italia per cambiare le cose!", "created_time": "2016-05-31T09:03:38+0000"}, {"id": "506531149512596_600012680164442", "message": "Leggi in mio intervento su Avvenire", "created_time": "2016-05-31T05:53:11+0000"}, {"id": "506531149512596_599824906849886", "message": "A Lussemburgo per i 40 anni del EPP - European People's Party", "created_time": "2016-05-30T17:33:14+0000"}, {"id": "506531149512596_599485340217176", "message": "In partenza per Lussemburgo per festeggiare i 40 anni del EPP - European People's Party", "created_time": "2016-05-30T04:30:27+0000"}, {"id": "506531149512596_599414810224229", "story": "Antonio Tajani was live.", "message": "A sostegno di Patrizio Di Tursi Candidato presidente del Municipio Roma 2 e di Alfio Marchini sindaco", "created_time": "2016-05-29T17:20:15+0000"}, {"id": "506531149512596_599243893574654", "message": "A Proceno in provincia di Viterbo per sostenere la candidatura a sindaco di Francesco Battistoni e per parlare di come i fondi europei siano una concreta opportunità per lo sviluppo dei piccoli comuni e delle aree rurali.", "created_time": "2016-05-29T08:35:12+0000"}, {"id": "506531149512596_599063286926048", "message": "Con Alfio Marchini nelle zone di Roma fra Via di Pietralata e Via Tiburtina. Troppe situazioni di incuria e di degrado. Il voto ad Alfio Marchini e a Forza Italia è l'unico voto utile che consentirà di cambiare veramente le cose a Roma. Marchini è l'unico candidato in grado di dare risposte ai problemi dei romani come il lavoro, la sicurezza, il degrado.", "created_time": "2016-05-28T19:42:23+0000"}, {"id": "506531149512596_598873080278402", "message": "Alfio Marchini è l'unico candidato in grado di battere Virginia Raggi! A Roma il voto per Forza Italia è il voto utile!", "created_time": "2016-05-28T09:31:09+0000"}, {"id": "506531149512596_598714576960919", "message": "Ora a Via Ostiense con i candidati al Comune di Roma Bortolozzi e Bordoni", "created_time": "2016-05-27T21:14:14+0000"}, {"id": "506531149512596_598691793629864", "message": "Serata di campagna elettorale a Roma. Sala gremita nel quartiere di Centocelle per Forza Italia e per Davide Bordoni al Comune di Roma con i candidati ai municipi Airoli, Fiorentini e D'Agnillo", "created_time": "2016-05-27T19:21:49+0000"}, {"id": "506531149512596_598120247020352", "message": "Tragedia dello Stadio Heysel.\nIl ricordo è il miglior omaggio alle vittime del 29 maggio 1985 Juventus", "created_time": "2016-05-26T12:16:25+0000"}, {"id": "506531149512596_598036860362024", "message": "Finalmente il marò Salvatore Girone torna a Casa!", "created_time": "2016-05-26T06:18:14+0000"}, {"id": "506531149512596_597827873716256", "message": "Europa non taccia, Asia Bibi è simbolo della persecuzione dei cristiani nel mondo!  Parte oggi la raccolta delle firme tra gli europarlamentari contro l'esecuzione della pena capitale e per la liberazione di Asia Bibi, la cristiana madre di cinque figli condannata per blasfemia in Pakistan nel 2010. La dichiarazione scritta che ho presentato è aperta da oggi alle adesioni di tutti i membri del Parlamento europeo. L'obiettivo è di raccogliere in tre mesi le firme della metà più uno degli eurodeputati. Oltre questa soglia, la dichiarazione avrà giuridicamente l'effetto di una vera petizione e sarà inviata all'Alto rappresentante dell'Unione europea e alla Commissione europea per intraprendere tutte le azioni politiche e diplomatiche necessarie per la liberazione di Asia Bibi e per la promozione del rispetto della libertà religiosa in Pakistan. L'Europa non può restare in silenzio davanti all'ingiusta prigionia di Asia Bibi, simbolo della persecuzione di cui sono vittime i cristiani in tutto il mondo. Impedire che sia portata a compimento la condanna a morte per un reato inaccettabile e inesistente è un dovere di tutti, cristiani e non cristiani. Due mesi fa, durante le festività di Pasqua, una folla di migliaia di estremisti islamici ha manifestato davanti ai palazzi del governo pachistano chiedendo la piena applicazione della Sharia e l'esecuzione di Asia Bibi condannata sulla base di accuse prive di riscontro dopo che un gruppo di donne musulmane l'aveva denunciata alla polizia giorni dopo le presunte offese al Corano. Ma qualsiasi uomo o donna che abbia a cuore la religione, il diritto e non sia accecato dall'odio sa che Asia Bibi deve vivere e che dev'essere prosciolta e liberata.", "created_time": "2016-05-25T16:14:32+0000"}, {"id": "506531149512596_597665190399191", "message": "BASTA TASSE AI ROMANI! NO ALLA TASSA SUL Grande Raccordo Anulare!  Forza Italia DICE NO!", "created_time": "2016-05-25T08:24:11+0000"}, {"id": "506531149512596_597359157096461", "message": "“La tragedia di Marcinelle dell’8 agosto 1956, nella quale persero la vita 136 minatori italiani su 262 vittime, deve restare come monito per tutta l’Europa sui doveri dell’accoglienza e dei diritti”. È quanto dichiara il primo vicepresidente del Parlamento Europeo, Antonio Tajani, durante una visita della delegazione italiana dell’Europarlamento e dell’Ambasciatore d’Italia in Belgio, Vincenzo Grassi, al “Bois du Cazier”, il sito dell’antica miniera di carbone che oggi è patrimonio dell’Unesco. \n“Rendiamo omaggio a quegli italiani che furono tra i tanti a raggiungere il Belgio nel secondo dopoguerra in cerca di lavoro, di benessere per le proprie famiglie, di una nuova vita. E che purtroppo trovarono la morte. La loro storia è terribilmente attuale: ci parla delle difficoltà dell’integrazione europea, del dramma delle migrazioni, della necessità per l’Unione di tenere alti gli standard dei diritti in un mondo sempre più minacciato dalla concorrenza globale”. \nTajani ricorda il contributo degli italiani alla costruzione dell’Europa, non solo nei palazzi dell’unione che andava formandosi, ma nella vita e nella fatica di tutti i giorni. Da quell’8 agosto 1956 – conclude il vicepresidente del Parlamento europeo, già Commissario all’Industria – si è fatta molta strada in materia di sicurezza sul lavoro. La tragedia di Marcinelle, nella sua assurdità, non si rivelò inutile. La CECA estese le sue competenze alla sicurezza dei cantieri, e le legislazioni dei Paesi membri furono adeguate alle nuove direttive. Ma su questi temi, è importante non abbassare mai la guardia”.", "created_time": "2016-05-24T13:44:31+0000"}, {"id": "506531149512596_597304560435254", "message": "Incontro a Bruxelles il Cardinale Charles Bo, Presidente della Conferenza dei Vescovi Cattolici del Myanmar", "created_time": "2016-05-24T12:08:42+0000"}, {"id": "506531149512596_597269807105396", "message": "La mia intervista a Il Mattino \"Rivediamo i trattati o l'Unione europea è finita\"", "created_time": "2016-05-24T09:47:14+0000"}, {"id": "506531149512596_596931067139270", "message": "Aperti al dialogo: a Roma Matteo Salvini e Giorgia Meloni potrebbero invitare i loro elettori al voto disgiunto per Alfio Marchini Quello per Alfio Marchini è l'unico voto utile per battere la sinistra e il Movimento 5 stelle.", "created_time": "2016-05-23T18:44:49+0000"}, {"id": "506531149512596_596777173821326", "message": "Forza Italia è solidale con la capolista Alessandra Mussolini dopo la volgare provocazione di oggi. Tutti conoscono il suo impegno a favore dei più deboli. È una mascalzonata che farà guadagnare voti a Forza Italia Hanno paura che a Roma le cose cambino.", "created_time": "2016-05-23T11:57:49+0000"}, {"id": "506531149512596_596525327179844", "message": "Serata di campagna elettorale a Roma con Simona De Stefano candidata di Forza Italia all'Assemblea Capitolina e poi con Alfio Marchini assieme a candidati e militanti di Forza Italia", "created_time": "2016-05-22T23:18:19+0000"}, {"id": "506531149512596_596337230531987", "message": "Il voto utile è quello dato a Forza Italia e ad Alfio Marchini", "created_time": "2016-05-22T15:30:35+0000"}, {"id": "506531149512596_596245277207849", "message": "Vi siete chiesti perchè un quotidiano come Repubblica ha dichiarato guerra ad Alfio Marchini e a Forza Italia \nA qualcuno non va giù che a Roma si cambi!", "created_time": "2016-05-22T12:36:16+0000"}, {"id": "506531149512596_596173207215056", "message": "Forza Italia il voto utile. A Roma oggi con #Berlusconi e Alfio Marchini alle ore 11 alla sala della Protomoteca in Campidoglio", "created_time": "2016-05-22T08:05:38+0000"}, {"id": "506531149512596_595816630584047", "message": "Domani domenica 22 maggio alle ore 11,00 tutti a Roma alla Sala della Protomoteca in Campidoglio con BERLUSCONI E MARCHINI", "created_time": "2016-05-21T12:05:34+0000"}, {"id": "506531149512596_595793387253038", "message": "A #Roma per sostenere la lista di Forza Italia Ora con il candidato all'Assemblea Capitolina Antonfrancesco Venturini", "created_time": "2016-05-21T10:40:34+0000"}, {"id": "506531149512596_595403760625334", "message": "Il 5 Giugno il voto utile è quello per Forza Italia Un voto che merita di essere difeso in ogni sezione elettorale! Iscrivetevi al sito www.difensoridelvoto.it", "created_time": "2016-05-20T14:54:39+0000"}, {"id": "506531149512596_595262927306084", "message": "A Milano per partecipare all'evento EPP Group Forza Italia EPP - European People's Party Lara Comi", "created_time": "2016-05-20T09:52:59+0000"}, {"id": "506531149512596_594981374000906", "story": "Antonio Tajani was live.", "message": "Con il Candidato Presidente del Municipio Roma 2 Patrizio Di Tursi e con la Capolista di Forza Italia al Municipio Roma 2 Maria Beatrice Baldini Romani", "created_time": "2016-05-19T17:36:42+0000"}, {"id": "506531149512596_594962490669461", "message": "Oggi ho incontrato una rappresentanza dell' Ospol Csa Polizia Locale \nAl lavoro ad una petizione per il conferimento agli operatori della polizia locale delle funzioni e delle qualifiche di polizia giudiziaria e pubblica sicurezza.", "created_time": "2016-05-19T16:22:11+0000"}, {"id": "506531149512596_594883650677345", "message": "Ciao Marco Pannella Non la pensavamo allo stesso modo, ma ti ho sempre stimato molto per la tua lealtà e la tua onestà!", "created_time": "2016-05-19T13:24:22+0000"}, {"id": "506531149512596_594362467396130", "message": "Lo Sme supporting factor è uno strumento chiave per rendere le piccole e medie imprese volano per la crescita europea.\nSu Il Sole 24 Ore l'intervento del Presidente ABI Patuelli.", "created_time": "2016-05-18T09:10:38+0000"}, {"id": "506531149512596_594346814064362", "message": "Questa mattina sono a Parigi per illustrare la nostra azione a difesa delle  piccole e medie imprese e contro il riconoscimento alla Cina dello status di economia di mercato. L'Unione europea deve tutelare i suoi interessi nel commercio internazionale e sostenere i settori produttivi dall'industria fino alle micro imprese.  les Républicains Forza Italia", "created_time": "2016-05-18T07:59:03+0000"}, {"id": "506531149512596_594001914098852", "message": "Oggi a Lisbona sono intervenuto in Commissione economica e nella Sessione Solenne dell'Assemblea parlamentare EuroLat. Dobbiamo rafforzare il dialogo commerciale, economico e politico fra Europa e America Latina. L'Unione europea non deve essere miope rispetto all'America Latina e deve saper cogliere gli aspetti positivi dell'evoluzione del quadro economico e politico.", "created_time": "2016-05-17T11:44:52+0000"}, {"id": "506531149512596_593811697451207", "message": "Cari amici, a questo punto credo che Alfio Marchini farà proprio il sindaco di Roma. Tutti al lavoro! Forza Italia", "created_time": "2016-05-16T22:07:06+0000"}, {"id": "506531149512596_593779467454430", "message": "Da oggi sono a Lisbona per l'Assemblea parlamentare EuroLat.", "created_time": "2016-05-16T20:16:58+0000"}, {"id": "506531149512596_593354214163622", "message": "Grande successo del nuoto azzurro a Londra! Complimenti a Tania Cagnotto Official ,a tutti gli atleti ed al Presidente della Federazione Italiana Nuoto Paolo Barelli", "created_time": "2016-05-15T20:24:59+0000"}, {"id": "506531149512596_593278744171169", "message": "L'apertura della Campagna elettorale di Antonello Iannarilli ad Alatri Forza Italia", "created_time": "2016-05-15T16:46:12+0000"}, {"id": "506531149512596_593249940840716", "message": "Ad Alatri per sostenere la lista di Forza Italia e la candidatura a Sindaco di Antonello Iannarilli", "created_time": "2016-05-15T15:16:02+0000"}, {"id": "506531149512596_592913470874363", "message": "Giornata di campagna elettorale con i candidati di Forza Italia al Comune e ai Municipi di Roma per Alfio Marchini Sindaco.", "created_time": "2016-05-14T17:57:33+0000"}, {"id": "506531149512596_592705874228456", "story": "Antonio Tajani was live.", "message": "Apertura della campagna elettorale di Davide Bordoni", "created_time": "2016-05-14T09:22:05+0000"}, {"id": "506531149512596_592488177583559", "message": "Sabato fitto di appuntamenti nei quartieri di Roma per sostenere la lista di Forza Italia e la candidatura di  Alfio Marchini Sindaco", "created_time": "2016-05-13T19:10:46+0000"}, {"id": "506531149512596_592030777629299", "message": "Vittoria al Parlamento europeo sulla etichettatura obbligatoria dell'origine dei prodotti alimentari #madeinitaly Coldiretti Giovani Impresa Terranostra Coldiretti", "created_time": "2016-05-12T18:08:12+0000"}, {"id": "506531149512596_591896447642732", "message": "Il Parlamento europeo vota No alla concessione dello status di economia di mercato alla Cina. La Cina non è un'economia di mercato. Un successo di  Forza Italia e del Gruppo PPE  in difesa di imprese e lavoro. Con il voto di oggi l'Europa protegge imprese e lavoratori e difende il proprio modello di economia sociale di mercato. Dobbiamo difendere l'industria e riportare il nostro manifatturiero al centro dell'economia, perché è così che si fa politica sociale e si creano posti di lavoro. Per questo l'Europa non può riconoscere le status di economia di mercato alla Cina!", "created_time": "2016-05-12T10:48:50+0000"}, {"id": "506531149512596_591839620981748", "message": "La mia firma a supporto dei malati di Fibrosi polmonare idiometrica.", "created_time": "2016-05-12T07:27:56+0000"}, {"id": "506531149512596_591687254330318", "message": "Fra poco a Strasburgo intervengo in aula per parlare di energia idroelettrica", "created_time": "2016-05-11T21:19:04+0000"}, {"id": "506531149512596_591083894390654", "message": "Perché Pechino non merita lo status di economia di mercato.", "created_time": "2016-05-10T11:54:48+0000"}, {"id": "506531149512596_590855094413534", "created_time": "2016-05-09T21:26:49+0000"}, {"id": "506531149512596_590568757775501", "message": "Cari amici,\nl'elezione del Sindaco di Roma, con il rinnovo dell'Assemblea Capitolina, rappresenta un appuntamento di straordinaria importanza per tutti noi.\n \nCome Forza Italia abbiamo scelto di sostenere la candidatura di Alfio Marchini perché siamo convinti che in questa particolare fase sia prioritario raccogliere le migliori energie per superare la drammatica condizione in cui versa la città avviando un processo di rilancio di Roma come grande capitale europea.\nCi sono tutte le condizioni per vincere questa sfida.\n \nPer questo dobbiamo da una parte aprirci alle forze della società civile e dall'altra mettere in campo le donne e gli uomini più validi del nostro movimento a cominciare da Guido Bertolaso che sarà al fianco di Alfio Marchini con la sua straordinaria esperienza manageriale e la capacità tecnica dimostrata nell'affrontare le grandi emergenze del Paese.\n \nSarà perciò indispensabile, in queste settimane, sostenere con il massimo impegno i candidati della lista di Forza Italia, profondamente rinnovata, affinché i nostri valori siano rappresentati con forza all'interno dell'Aula Giulio Cesare.\n \nRoma vive da troppo tempo una condizione di abbandono e di degrado che non è più sopportabile.\n \nLa piattaforma di governo della città che abbiamo condiviso con Alfio Marchini è l'unica in grado di dare una soluzione concreta ai problemi dei romani, dal trasporto pubblico alla sicurezza dei nostri quartieri fino alla pulizia della città e al rilancio dell'immagine di Roma nel mondo.\nOccorre una grande mobilitazione di tutti noi al fianco del Presidente Berlusconi e di Alfio Marchini.\n \nVi invito perciò a partecipare domani, martedì 10 maggio alle ore 17.00, all'Hotel Ergife in Via Aurelia 619, alla presentazione dei candidati con il Presidente Silvio Berlusconi.\n \nSarà l'occasione per dare l'avvio ufficiale alla campagna elettorale che ci vedrà fortemente impegnati, assieme a tutti i nostri candidati al Comune e nei Municipi, per un confronto aperto e costruttivo con i cittadini per dare risposte concrete ed una prospettiva di reale cambiamento nel governo della Città.\n \nVi allego la lista dei candidati di Forza Italia all'Assemblea Capitolina.\n \nConto sulla Vostra partecipazione e sul Vostro impegno in queste settimane che ci separano dal voto.\n \nUn caro saluto\n \nAntonio Tajani", "created_time": "2016-05-09T06:37:58+0000"}, {"id": "506531149512596_589935727838804", "message": "Gli autori delle violenze al Brennero meritano di essere fermati e puniti.", "created_time": "2016-05-07T19:53:02+0000"}, {"id": "506531149512596_589201421245568", "message": "Questa mattina a Madrid per parlare della risposta europea all'immigrazione", "created_time": "2016-05-06T07:31:42+0000"}, {"id": "506531149512596_588959977936379", "message": "Ora ai Musei Capitolini di Roma al dibattito sullo Stato dell'Unione europea", "created_time": "2016-05-05T17:03:38+0000"}, {"id": "506531149512596_588387851326925", "message": "Ho incontrato a Bruxelles il Vice Presidente del Parlamento cinese Qiangba Puncog", "created_time": "2016-05-04T07:34:48+0000"}, {"id": "506531149512596_586436371522073", "message": "L'Europa deve fare di più per la libertà religiosa e per i cristiani perseguitati nel mondo. La Fontana di Trevi illuminata di rosso per vincere l'indifferenza.", "created_time": "2016-04-29T20:01:07+0000"}, {"id": "506531149512596_586247824874261", "message": "Berlusconi con la scelta su Roma si è rimesso al centro e ha rimesso Forza Italia al centro del dibattito. Noi crediamo nel centrodestra e siamo nel Partito popolare europeo. Per vincere bisogna occupare lo spazio centrale. La mia intervista a Il Giornale.", "created_time": "2016-04-29T10:30:23+0000"}, {"id": "506531149512596_586020754896968", "message": "Fra pochi minuti sarò ospite di VIRUS su Raidue. Parleremo delle elezioni a Roma.", "created_time": "2016-04-28T20:07:02+0000"}, {"id": "506531149512596_585883998243977", "message": "Condivido e sostengo la scelta del Presidente Berlusconi. Con Alfio Marchini Forza Italia vincerà a Roma.", "created_time": "2016-04-28T12:38:00+0000"}, {"id": "506531149512596_585799481585762", "message": "Combatteremo per la liberazione di AsiaBibi accusata ingiustamente di blasfemia", "created_time": "2016-04-28T08:45:02+0000"}, {"id": "506531149512596_585793804919663", "message": "Il mio intervento su Avvenire per la libertà religiosa in Pakistan e per la liberazione di Asia Bibi", "created_time": "2016-04-28T08:11:25+0000"}, {"id": "506531149512596_584971648335212", "message": "Oggi a Bruxelles presiederò la conferenza \"European Muslims facing radicalisation and the challenge of de-radicalisation\".\nL'obiettivo della conferenza é quello di offrire una piattaforma alle comunità musulmane d'Europa, affinché esse possano spiegare in che modo stanno affrontando il problema della radicalizzazione e, soprattutto, quali azioni stanno intraprendendo per la de-radicalizzazione.", "created_time": "2016-04-26T07:57:50+0000"}, {"id": "506531149512596_584529655046078", "message": "Ecco l'intervista che ho rilasciato a Il Messaggero sulla questione delle elezioni a Roma.", "created_time": "2016-04-25T08:17:24+0000"}, {"id": "506531149512596_583221625176881", "message": "Ho detto da sempre che per vincere a Roma il centrodestra si sarebbe dovuto aprire ai movimenti civici. Forza Italia ha sempre lavorato per arrivare all'unità del centrodestra. Sembra che Giorgia Meloni abbia come unico obiettivo il risultato della lista di Fratelli d'Italia invece si deve guardare a interesse di Roma. Sono convinto che Bertolaso sia il migliore candidato Sindaco di Roma. Serve una coalizione che vada da Storace a Marchini per vincere. Forza Italia è la forza di centro determinante per raggiungere il risultato.", "created_time": "2016-04-22T06:46:31+0000"}, {"id": "506531149512596_583085671857143", "message": "Seguitemi ora su Raiuno a Porta a Porta parliamo di elezioni a Roma", "created_time": "2016-04-21T22:28:33+0000"}, {"id": "506531149512596_580655715433472", "message": "http://mobile.ilsole24ore.com/solemobile/main/art/notizie/2016-04-16/tajani-vienna-viola-regole-080550.shtml?uuid=ACW6gA9C", "created_time": "2016-04-16T10:28:25+0000"}, {"id": "506531149512596_579871308845246", "message": "NO alla chiusura del Brennero. Il governo difenda le nostre esportazioni e impedisca che l'Italia diventi un grande campo di immigrati. Bene il Presidente Mattarella quando dice no alla chiusura del Brennero. Così tutela gli interessi degli italiani e delle imprese.", "created_time": "2016-04-14T15:50:27+0000"}, {"id": "506531149512596_579767802188930", "message": "Estendere il sistema che prevede accantonamenti più bassi per le banche che concedono prestiti alle pmi. In vista della revisione di fine anno, chiediamo alla Commissione Ue di estendere l'applicazione dello 'Sme supporting factor', uno strumento che si è rivelato fondamentale per favorire l'accesso al credito delle Pmi, grazie al 'fattore di sostegno', che ho fortemente voluto e sostenuto da commissario all'industria, il credito bancario alle pmi è aumentato del 2% e i tassi di interesse sono stati ridotti di circa 20 punti base. In particolare sarebbe necessario estendere la sua applicazione anche a crediti superiori a 1,5 milioni di euro, eliminando la soglia attualmente prevista in quanto così un numero maggiore di Pmi, soprattutto quelle di media grandezza, potrà beneficiare dello strumento\". Si tratta di un meccanismo che permette agli istituti di credito di avvalersi di un fattore di sconto (pari a 0,76%) sul patrimonio da allocare a fronte di prestiti erogati a Pmi, purché questi siano di importo complessivo inferiore a 1,5 milioni di euro. La misura è entrata in vigore a gennaio 2014, ed entro gennaio 2017 la Commissione sarà chiamata a presentare a Parlamento e Consiglio Ue un rapporto sulla sua efficacia con eventuali proposte volte a estenderla. L'interrogazione orale, promossa da Tajani e sostenuta da tutti i maggiori gruppi politici (S&D, Verdi, Gue, Ecr e Alde) chiede alla Commissione una prima analisi sull'efficacia dello strumento.", "created_time": "2016-04-14T11:05:09+0000"}, {"id": "506531149512596_578903942275316", "message": "Oggi giornata di votazioni a Strasburgo dove è in corso la sessione plenaria del Parlamento europeo", "created_time": "2016-04-12T12:38:17+0000"}, {"id": "506531149512596_578791922286518", "message": "Il Comune di Roma paga le imprese con ritardi record. Ecco la mia interrogazione alla Commissione europea.", "created_time": "2016-04-12T05:59:48+0000"}, {"id": "506531149512596_577523209080056", "message": "Forza Italia unita per Guido Bertolaso Sindaco di Roma!", "created_time": "2016-04-09T13:58:07+0000"}, {"id": "506531149512596_577457792419931", "message": "Non c'è Europa senza acciaio. L'industria siderurgica è il cuore dell'industria Ue.\nOccorre agire subito per sostenere questo che è un settore chiave. È necessario implementare il Piano d’azione sull'acciaio varato quando ero Commissario europeo che indica una serie di misure volte a sostenere il comparto. La siderurgia ha bisogno di una forte, convinta e moderna politica industriale, capace di garantire la competitività delle imprese.", "created_time": "2016-04-09T09:40:33+0000"}, {"id": "506531149512596_577152285783815", "message": "Al Festival Internazionale del Giornalismo di Perugia abbiamo parlato di Europa e informazione. Ho ribadito che Bruxelles è una seconda capitale e che l'informazione sull'attività delle istituzioni comunitarie viene troppo spesso messa in secondo piano nonostante riguardi da vicino tutti noi.", "created_time": "2016-04-08T15:00:52+0000"}, {"id": "506531149512596_577045342461176", "message": "La chiusura del Brennero sarebbe una iattura. Serve una strategia europea sull'immigrazione.", "created_time": "2016-04-08T09:08:07+0000"}, {"id": "506531149512596_576888635810180", "message": "Appena rientrato a Roma. Domattina interverrò a Perugia all'International Journalism Festival 2016", "created_time": "2016-04-07T21:44:35+0000"}, {"id": "506531149512596_576713742494336", "message": "Su Il Giornale si parla della risposta del Commissario Hill alla mia lettera sulle misure di supporto alle PMI", "created_time": "2016-04-07T13:09:39+0000"}, {"id": "506531149512596_576486795850364", "message": "Su \"Le Figaro\" il mio appello per Asia Bibi http://www.lefigaro.fr/vox/monde/2016/04/06/31002-20160406ARTFIG00356-l-islam-de-france-doit-se-mobiliser-pour-sauver-asia-bibi.php", "created_time": "2016-04-06T23:47:50+0000"}, {"id": "506531149512596_576156472550063", "message": "Ho incontrato a Bruxelles il Presidente di Confagricoltura Mario Guidi. Abbiamo parlato di come tutelare la nostra agricoltura, di TTIP, Made in e di Cina.", "created_time": "2016-04-06T07:00:42+0000"}, {"id": "506531149512596_575532812612429", "message": "Un minuto di silenzio all'inizio dell'Assemblea Politica del PPE per ricordare le vittime dell'attentato di Bruxelles", "created_time": "2016-04-04T15:55:01+0000"}, {"id": "506531149512596_575023215996722", "message": "Sono da poco intervenuto in diretta su TGCOM24 per parlare di immigrazione.\nIl problema dei migranti è un problema europeo. Per essere in Europa si deve essere solidali. L'atteggiamento dell'Austria che minaccia la chiusura delle frontiere è inaccettabile. Va anche detto però che l'Italia avrebbe dovuto fare molto di più nella lotta all'immigrazione clandestina. Purtroppo il governo Renzi parla molto e fa poco.", "created_time": "2016-04-03T14:43:04+0000"}, {"id": "506531149512596_574647229367654", "message": "Ad Arezzo per la manifestazione Forza Italia è.\nForza Italia deve essere il motore per il futuro di un centrodestra capace di difendere i valori.", "created_time": "2016-04-02T16:22:40+0000"}, {"id": "506531149512596_573919689440408", "message": "Il mio appello per Asia Bibi su Il Giornale", "created_time": "2016-04-01T06:42:00+0000"}, {"id": "506531149512596_572707816228262", "message": "Ho presentato un'interrogazione scritta alla Commissione europea per chiedere che la Ue agisca subito per scongiurare l'esecuzione di Asia Bibi.\nSono migliaia i sostenitori di Mumtaz Qadri, l'islamista impiccato il 29 febbraio scorso, accampati da domenica 27 marzo lungo la strada che porta alle sedi del governo pachistano per avanzare una serie di richieste, tra cui l'esecuzione di Asia Bibi, una donna cristiana condannata per blasfemia nel 2010 con l’accusa di aver offeso il Profeta Maometto durante una lite. Gli islamisti chiedono anche al governo che la legge sulla blasfemia non sia emendata in modo più mite e la piena introduzione in Pakistan della ‘Sharia’ (legge islamica). A fronte di questa situazione e anche alla luce del terribile attentato che ha colpito la comunità cristiana nella città pachistana di Lahore nel giorno di Pasqua, in che modo e attraverso quali misure politiche e diplomatiche il servizio europeo per l'azione esterna si sta adoperando per evitare l'esecuzione di Asia Bibi e se sono previste iniziative volte a promuovere la libertà di espressione e di religione in Pakistan, condannando ogni legge che limiti tale diritto.", "created_time": "2016-03-30T13:31:28+0000"}, {"id": "506531149512596_570697509762626", "message": "Buona Pasqua!", "created_time": "2016-03-27T09:36:12+0000"}, {"id": "506531149512596_568207303344980", "message": "La mia intervista su L'Avvenire. \"Non fermeranno la democrazia\"", "created_time": "2016-03-23T10:46:42+0000"}, {"id": "506531149512596_567556243410086", "message": "Bruxelles. Stato di massima allerta. Alzato livello di sicurezza nelle istituzioni. Molti morti e feriti. Attacchi kamikaze. Chiuso aeroporto. Ora al lavoro nella sala operativa del Parlamento europeo per rafforzare e garantire la sicurezza dell'istituzione. L'Europa non pieghi la testa di fronte al terrorismo. Lotta dura contro l'Isis. Il Parlamento europeo resta aperto.", "created_time": "2016-03-22T10:59:42+0000"}, {"id": "506531149512596_565909976908046", "message": "La mia intervista a Milano Finanza su banche, economia, Europa", "created_time": "2016-03-19T10:09:23+0000"}, {"id": "506531149512596_565423826956661", "message": "Matteo Salvini non può essere il leader del centrodestra.", "created_time": "2016-03-18T10:36:53+0000"}, {"id": "506531149512596_564545013711209", "message": "Guido Bertolaso è il candidato più forte del centrodestra a Roma. Lo confermano anche gli ultimi sondaggi. Noi vogliamo vincere!", "created_time": "2016-03-16T18:59:16+0000"}, {"id": "506531149512596_564302823735428", "message": "La mia intervista sul Corriere della Sera sulle elezioni a Roma", "created_time": "2016-03-16T10:25:58+0000"}, {"id": "506531149512596_563861590446218", "message": "Oggi al Parlamento europeo di Bruxelles la proiezione del Film \"Call me Francesco\"", "created_time": "2016-03-15T14:54:40+0000"}, {"id": "506531149512596_563471197151924", "message": "Oggi ho accolto a Bruxelles il Presidente del Perù Ollanta Humala", "created_time": "2016-03-14T19:47:54+0000"}, {"id": "506531149512596_562944083871302", "message": "Bellissima mattinata con Marco Pannella ancora impegnato in tante battaglie per lo Stato di diritto", "created_time": "2016-03-13T19:58:04+0000"}, {"id": "506531149512596_562394667259577", "message": "Grazie a tutti per la grande partecipazione ai gazebo per Guido Bertolaso Sindaco! Oggi ancora in campo in tutti i municipi di Roma per ascoltare le proposte dei romani per il futuro della Capitale.", "created_time": "2016-03-12T21:04:15+0000"}, {"id": "506531149512596_562202240612153", "message": "In tanti a Roma ai gazebo per Bertolaso Sindaco", "created_time": "2016-03-12T12:12:40+0000"}, {"id": "506531149512596_561893540643023", "message": "Oggi e domani tutti ai gazebo per scrivere il programma di Guido Bertolaso Sindaco di Roma!", "created_time": "2016-03-11T18:42:52+0000"}, {"id": "506531149512596_561262630706114", "message": "Regeni: Tajani, necessaria azione più forte Mogherini\n\n\"L'Egitto è un interlocutore importante per la Ue ed è un paese importante per la stabilità nell'area del Mediterraneo, però noi non possiamo barattare i nostri valori per interessi commerciali o politici\". Così Antonio Tajani, primo vicepresidente del Parlamento europeo che, nel dibattito in aula sulla risoluzione sulla morte di Giulio Regeni, ha chiesto una \"azione più forte\" da parte di Federica Mogherini, non solo nel caso del ricercatore ucciso, ma anche per gli ostaggi uccisi in Libia e per i marò in India. \"Un dialogo con un paese come l'Egitto si fonda anche sulla necessaria, indispensabile collaborazione per il rispetto e la tutela dei diritti della persona. - ha affermato Tajani - E' dovere dell'Unione europea difendere la dignità della persone ed i diritti umani anche al di fuori dei confini della Unione. Io avrei voluto vedere un'azione più forte da parte dell'Alto rappresentante, magari l'avrei voluta vedere oggi in quest'aula, come l'avremmo voluta vedere più attiva sulla vicenda dei due italiani assassinati in Libia, come l'avrei voluta vedere più attiva sulla vicenda dei due fucilieri di marina ingiustamente detenuti in India. L'Europa deve far ascoltare la sua voce per difendere innanzitutto i propri valori\".", "created_time": "2016-03-10T12:23:51+0000"}, {"id": "506531149512596_560601530772224", "message": "Oggi è l'otto marzo. Grazie a mia moglie e a mia figlia per ciò che ci danno ogni giorno. E grazie a mia madre per quello che mi ha insegnato", "created_time": "2016-03-08T20:35:42+0000"}, {"id": "506531149512596_559526610879716", "message": "Grazie a tutti coloro che hanno partecipato alla due giorni \"Roma, l'Italia e l'Europa che vogliamo\"!", "created_time": "2016-03-05T23:50:16+0000"}, {"id": "506531149512596_558713607627683", "message": "Cari amici vi aspetto domani e sabato all'Hotel Ergife di Roma per la manifestazione \"Roma, l'Italia e l'Europa che vogliamo\". Non mancate!", "created_time": "2016-03-03T20:07:41+0000"}, {"id": "506531149512596_558147167684327", "message": "Venerdì e sabato tutti all'Hotel Ergife per \"Roma, l'Italia e l'Europa che vogliamo\"", "created_time": "2016-03-02T09:12:47+0000"}, {"id": "506531149512596_557900284375682", "message": "Il 4 e 5 marzo all'Ergife di Roma parleremo anche della riforma delle Banche di credito cooperativo. Non ci piace. E lo diremo con forza!", "created_time": "2016-03-01T16:43:24+0000"}, {"id": "506531149512596_557781167720927", "message": "Venerdì e sabato vi aspetto tutti a Roma all'Hotel Ergife per la manifestazione \"Roma, l'Italia e l'Europa che vogliamo\"", "created_time": "2016-03-01T09:34:33+0000"}, {"id": "506531149512596_557624967736547", "message": "Il 4 e 5 marzo tutti all'Ergife di Roma", "created_time": "2016-02-29T21:52:23+0000"}, {"id": "506531149512596_556638751168502", "message": "Ecco il programma della due giorni che si svolgerà venerdì e sabato all'Hotel Ergife di Roma. Non mancate!", "created_time": "2016-02-27T07:45:41+0000"}, {"id": "506531149512596_555893211243056", "created_time": "2016-02-25T11:04:50+0000"}, {"id": "506531149512596_555527527946291", "message": "Oggi a Bruxelles l'intitolazione di una sala del Parlamento europeo ad Aldo Moro a cento anni dalla sua nascita", "created_time": "2016-02-24T12:45:48+0000"}, {"id": "506531149512596_555438304621880", "message": "Cari amici fra poco sarò in diretta a Mattino 5 per parlare della mia rinuncia a 468.000,00 euro di indennità transitoria.", "created_time": "2016-02-24T08:48:01+0000"}, {"id": "506531149512596_555319894633721", "message": "A Bruxelles ho incontrato i rappresentanti del settore cooperativo. Le cooperative sono fondamentali per il nostro modo di essere impresa e sono una reale opportunità di crescita per la nostra società", "created_time": "2016-02-24T00:14:42+0000"}, {"id": "506531149512596_554280808070963", "message": "Il 4 e 5 marzo tutti all'Hotel Ergife di Roma.\nPartecipate alla consultazione on line scrivete a proposte@antoniotajani.eu", "created_time": "2016-02-21T11:08:13+0000"}, {"id": "506531149512596_553917524773958", "message": "Ora a Ferentino con gli amici e simpatizzanti di Forza Italia", "created_time": "2016-02-20T10:49:32+0000"}, {"id": "506531149512596_553464581485919", "created_time": "2016-02-19T07:58:35+0000"}, {"id": "506531149512596_552770611555316", "message": "Il 4 e 5 Marzo tutti all'Hotel Ergife di Roma.\nPartecipate alla consultazione on line inviate le vostre proposte su #immigrazione #sicurezza #Schengen #formazione #economia #banche", "created_time": "2016-02-17T09:37:51+0000"}, {"id": "506531149512596_552765011555876", "message": "Su \"Il Messaggero\" il mio intervento sul tema dell'immigrazione dopo il mio viaggio al confine fra Grecia e Macedonia.", "created_time": "2016-02-17T09:04:16+0000"}, {"id": "506531149512596_552099121622465", "message": "Crescita e lavoro in Europa dipendono da acciaio. Oggi ho partecipato alla manifestazione della #siderurgia europea a #Bruxelles \nAl fianco dei lavoratori per la difesa dei posti di lavoro.", "created_time": "2016-02-15T13:11:13+0000"}, {"id": "506531149512596_551702194995491", "message": "Sul Corriere della Sera la mia intervista sulla riforma delle Banche di Credito Cooperativo.", "created_time": "2016-02-14T10:39:03+0000"}, {"id": "506531149512596_551670024998708", "message": "È aperta la consultazione on line in vista della manifestazione \"L'ITALIA E L'EUROPA CHE VOGLIAMO\" del 4 e 5 marzo all'Hotel Ergife di Roma. \nScrivete a proposte@antoniotajani.eu", "created_time": "2016-02-14T07:59:46+0000"}, {"id": "506531149512596_551360205029690", "message": "A Gevgelja, confine tra Grecia e Macedonia, 100 migranti l'ora partono da qui verso il Nord Europa", "created_time": "2016-02-13T14:53:29+0000"}, {"id": "506531149512596_551243625041348", "message": "Nella Chiesa del Santo Salvatore, la più antica di Skopje, simbolo della resistenza contro l'Impero ottomano", "created_time": "2016-02-13T07:40:06+0000"}, {"id": "506531149512596_550940208405023", "message": "La mia intervista sulla riforma del credito cooperativo voluta dal governo Renzi.", "created_time": "2016-02-12T12:14:43+0000"}, {"id": "506531149512596_550605245105186", "message": "La proposta di riforma delle BCC presentata dal governo lascia molto perplessi perché invece di sostenere il credito cooperativo rischia di colpirlo al cuore. Non viene, infatti, recepito lo spirito del progetto di autoriforma concordato con Banca d'Italia, ma si punta a sostenere i tentativi di trasformare le BCC in società per azioni. Con un percorso che appare in violazione delle regole comunitarie sugli aiuti di Stato. Ecco perché ho già presentato alla Commissione europea una interrogazione affinché si verifichi l'effettiva compatibilità della proposta governativa con il diritto Ue. Non vorrei che la necessaria riforma del credito cooperativo si trasformi in un'operazione a favore di pochi amici degli amici. Ovvero poche banche toscane.", "created_time": "2016-02-11T14:34:50+0000"}, {"id": "506531149512596_550165095149201", "message": "Continua la consultazione on line #Italiachevogliamo Inviate le vostre idee su #sicurezza #terrorismo #Schengen #economia #formazione a proposte@antoniotajani.eu", "created_time": "2016-02-10T12:05:51+0000"}, {"id": "506531149512596_548391805326530", "message": "È aperta la consultazione on line in vista della manifestazione del 4 e 5 marzo a Roma. Inviate i vostri contributi su terrorismo, immigrazione e Schengen, crisi economica e riforma del sistema bancario all'indirizzo proposte@antoniotajani.eu", "created_time": "2016-02-05T23:20:30+0000"}, {"id": "506531149512596_548180078681036", "created_time": "2016-02-05T10:40:49+0000"}, {"id": "506531149512596_547215642110813", "message": "Dalle 16,15 sarò in collegamento con TGCOM24 in diretta da Strasburgo", "created_time": "2016-02-02T15:16:43+0000"}, {"id": "506531149512596_547158012116576", "message": "Il mio intervento su Il Giornale", "created_time": "2016-02-02T12:32:58+0000"}, {"id": "506531149512596_545543255611385", "message": "Domani sarò al Family Day. Non contro i diritti civili ma dalla parte dei bambini che hanno diritto ad avere un padre e una madre.", "created_time": "2016-01-29T15:48:34+0000"}, {"id": "506531149512596_544363365729374", "message": "La mia intervista su Il Mattino", "created_time": "2016-01-26T12:52:22+0000"}, {"id": "506531149512596_543936759105368", "message": "Dalle 9,30 sarò in diretta su TGCOM24 per parlare di Schengen", "created_time": "2016-01-25T08:23:21+0000"}, {"id": "506531149512596_543487639150280", "message": "Giornata nel Sannio. In mattinata a Benevento dove ho incontrato Nunzia De Girolamo e sono intervenuto al Convegno del Lions Club su Europa e coesione territoriale. Nel pomeriggio a Pietrelcina per visitare i luoghi dove è nato e si è formato San Pio.", "created_time": "2016-01-24T00:56:27+0000"}, {"id": "506531149512596_543250335840677", "message": "Questa mattina a Benevento per il convegno organizzato da Lions Club su \"Europa e coesione territoriale\"", "created_time": "2016-01-23T10:56:06+0000"}, {"id": "506531149512596_542529249246119", "message": "Sabato a Benevento per parlare di Europa e di coesione territoriale", "created_time": "2016-01-21T12:51:03+0000"}, {"id": "506531149512596_542455125920198", "message": "Il dibattito a Strasburgo sulla persecuzione dei cristiani http://www.europarl.europa.eu/ep-live/it/plenary/video?debate=1453317042696&streamingLanguage=it", "created_time": "2016-01-21T08:18:59+0000"}, {"id": "506531149512596_542142089284835", "message": "http://www.ansa.it/europa/notizie/rubriche/altrenews/2016/01/19/tajani-fi-non-ci-piace-questa-ue-ma-da-governo-disastri_e4d5d410-48f0-4a1d-a885-dc09bcd9f3b1.html", "created_time": "2016-01-20T10:59:35+0000"}, {"id": "506531149512596_541871725978538", "message": "Dalle 18,30 seguitemi su Rainews24 in diretta da Strasburgo", "created_time": "2016-01-19T15:21:54+0000"}, {"id": "506531149512596_541763019322742", "created_time": "2016-01-19T08:12:46+0000"}, {"id": "506531149512596_541646479334396", "message": "Martedì 19 gennaio alle 8,45 sarò ospite su Canale 5 a \"La Telefonata\" di Maurizio Belpietro.", "created_time": "2016-01-18T23:45:41+0000"}, {"id": "506531149512596_540804476085263", "message": "A Roccaraso con gli amici di Forza Italia per AZZURRI IN VETTA", "created_time": "2016-01-16T15:34:47+0000"}, {"id": "506531149512596_540426526123058", "message": "Domani a Roccaraso AZZURRI IN VETTA", "created_time": "2016-01-15T16:47:18+0000"}, {"id": "506531149512596_540296992802678", "created_time": "2016-01-15T09:32:52+0000"}, {"id": "506531149512596_540001892832188", "message": "Battaglia vinta! La lingua italiana non verrà più discriminata nei concorsi UE Ecco la risposta della Commissione europea alla mia interrogazione", "created_time": "2016-01-14T11:08:36+0000"}, {"id": "506531149512596_539823236183387", "created_time": "2016-01-13T23:29:55+0000"}, {"id": "506531149512596_539518032880574", "message": "Il mio incontro a Bruxelles con il Re e la Regina dei Belgi", "created_time": "2016-01-13T07:02:45+0000"}, {"id": "506531149512596_538784876287223", "message": "Cari amici il mio editoriale su Il Tempo di oggi. \nSi alle olimpiadi a Roma ma la città deve operare una rivoluzione copernicana!", "created_time": "2016-01-11T08:18:14+0000"}, {"id": "506531149512596_538181069680937", "message": "Fra poco a Roma parlerò di immigrazione, terrorismo ed Europa ai frequentatori del global master of arts della Fletcher School Tufts University", "created_time": "2016-01-09T18:20:01+0000"}, {"id": "506531149512596_537714789727565", "message": "Direttiva bail-in. La mia interrogazione alla Commissione europea per chiedere tutela dei risparmiatori http://www.antoniotajani.it/?p=1406", "created_time": "2016-01-08T14:13:06+0000"}, {"id": "506531149512596_536297933202584", "message": "Si riprende a Bruxelles con 2 mie iniziative a favore di consumatori e PMI su bail in e Sme supporting factor.", "created_time": "2016-01-04T12:57:13+0000"}, {"id": "506531149512596_535161936649517", "message": "BUON ANNO, BUON 2016!", "created_time": "2016-01-01T10:01:19+0000"}, {"id": "506531149512596_532564363575941", "message": "Buon Natale!!!", "created_time": "2015-12-25T14:45:21+0000"}, {"id": "506531149512596_532463693586008", "message": "Cari amici, ecco alcune foto del pranzo di Natale con i ragazzi della Comunità In Dialogo di Padre Matteo Tagliaferri. Buon Natale!!!", "created_time": "2015-12-25T07:52:13+0000"}, {"id": "506531149512596_530454937120217", "message": "Continua la campagna di contrasto alla contraffazione. Fra pochi minuti sarò in diretta su RaiTre a Mi Manda Rai Tre per commentare i dati allarmanti della Guardia di Finanza. A Natale regaliamo solo giochi con marchio CE!", "created_time": "2015-12-21T09:30:57+0000"}, {"id": "506531149512596_530171370481907", "message": "Domenica a Fiuggi per l'incontro fra i ragazzi della Comunità In Dialogo di Padre Matteo Tagliaferri con giocatori e dirigenti del Milan", "created_time": "2015-12-20T15:13:30+0000"}, {"id": "506531149512596_529853963846981", "message": "Domenica 20 alle 11,30 seguitemi su RaiTre a TGR REGIONEUROPA http://www.antoniotajani.it/?p=1400", "created_time": "2015-12-19T22:21:46+0000"}, {"id": "506531149512596_529659740533070", "message": "Un Natale contraffatto è un Natale non sicuro! Regaliamo ai nostri bambini solo giocattoli con il marchio CE!", "created_time": "2015-12-19T09:42:21+0000"}, {"id": "506531149512596_529430837222627", "message": "A Natale regaliamo ai nostri figli solo giochi sicuri con il marchio CE. Acquistare giochi contraffatti significa aiutare la criminalità organizzata! http://www.antoniotajani.it/?p=1396", "created_time": "2015-12-18T17:55:17+0000"}, {"id": "506531149512596_529297070569337", "message": "A Natale regaliamo solo giocattoli sicuri con marchio CE. Oggi a Roma alle 15,00 i dati sulla contraffazione 2015.", "created_time": "2015-12-18T10:40:51+0000"}, {"id": "506531149512596_528929103939467", "created_time": "2015-12-17T14:15:20+0000"}, {"id": "506531149512596_528761880622856", "message": "Venerdì mattina a Roma per sostenere la Campagna europea per la sicurezza dei giocattoli https://twitter.com/pe_italia/status/677145892357586944", "created_time": "2015-12-16T23:37:43+0000"}, {"id": "506531149512596_528374783994899", "message": "La mia interrogazione alla Commissione europea sulle speculazioni legate alla riforma delle banche popolari in Italia", "created_time": "2015-12-15T14:41:30+0000"}, {"id": "506531149512596_527825700716474", "message": "In Francia vince il centrodestra rassicurante e di esperienza. Perde la sinistra. Di buon auspicio per l'Italia!", "created_time": "2015-12-13T19:47:51+0000"}, {"id": "506531149512596_527439190755125", "message": "In partenza per Bari dove oggi pomeriggio intervengo a \"L'Italia e l'Europa che vogliamo\"", "created_time": "2015-12-12T13:17:15+0000"}, {"id": "506531149512596_527190690779975", "message": "IL RITARDO DEI PAGAMENTI DELLA PUBBLICA AMMINISTRAZIONE ALLE IMPRESE È UNA VERGOGNA PER L'ITALIA http://www.antoniotajani.it/?p=1390", "created_time": "2015-12-11T14:07:25+0000"}, {"id": "506531149512596_526502577515453", "message": "Tra poco intervengo a TGCOM24 sul rischio di sanzioni all'Italia da parte dell'UE per la mancata registrazione dei richiedenti asilo.", "created_time": "2015-12-09T08:25:45+0000"}, {"id": "506531149512596_526236820875362", "message": "LE ELEZIONI REGIONALI IN FRANCIA UNA DÉBÂCLE PER HOLLANDE E IL PARTITO SOCIALISTA http://www.antoniotajani.it/?p=1380", "created_time": "2015-12-08T08:22:39+0000"}, {"id": "506531149512596_526209320878112", "message": "Dalle 7,10 sarò in diretta su RaiUno a Unomattina per parlare dei risultati delle elezioni regionali in Francia", "created_time": "2015-12-08T05:45:07+0000"}, {"id": "506531149512596_526031664229211", "message": "Seguitemi in diretta su Radio Due a Un giorno da Pecora", "created_time": "2015-12-07T13:17:06+0000"}, {"id": "506531149512596_525619040937140", "message": "Delle 11,30 seguitemi su Raitre a TGRegionEuropa", "created_time": "2015-12-06T08:59:34+0000"}, {"id": "506531149512596_525429980956046", "message": "A Viterbo alla manifestazione di Forza Italia \"Per un nuovo futuro\"", "created_time": "2015-12-05T20:02:48+0000"}, {"id": "506531149512596_525385850960459", "message": "In provincia di Viterbo alla Festa dell'Olio di Vetralla. Difendiamo e promuoviamo l'eccellenza dei prodotti del territorio.", "created_time": "2015-12-05T16:27:39+0000"}, {"id": "506531149512596_525256667640044", "message": "Ci vediamo oggi a Viterbo per rilanciare il centrodestra. Più sicurezza, lotta dura all'Isis e all'immigrazione illegale!", "created_time": "2015-12-05T08:14:57+0000"}, {"id": "506531149512596_525137237651987", "message": "Ora a Piacenza dove parliamo di sicurezza con Massimo Palmizio e tanti amici di Forza Italia", "created_time": "2015-12-04T19:53:17+0000"}, {"id": "506531149512596_524778564354521", "message": "Oggi sono a Lecco dove intervengo con Massimiliano Salini al convegno \"UNIONE EUROPEA E COMPETIZIONE GLOBALE\" organizzato da Confindustria Lecco e Sondrio.", "created_time": "2015-12-03T16:59:22+0000"}, {"id": "506531149512596_524404297725281", "message": "Sulla persecuzione dei cristiani nel mondo è necessario che l'Occidente rompa il silenzio", "created_time": "2015-12-02T09:29:56+0000"}, {"id": "506531149512596_524278214404556", "message": "La Conferenza sulla persecuzione dei cristiani nel mondo a Bruxelles. Nessuno chiuda gli occhi davanti al martirio dei cristiani d'Oriente che lega quelle terre al presente e al futuro del nostro continente!", "created_time": "2015-12-01T19:08:11+0000"}, {"id": "506531149512596_524200281079016", "message": "Oggi a Bruxelles ho presieduto la Conferenza sulla persecuzione dei cristiani nel mondo http://www.antoniotajani.it/?p=1363", "created_time": "2015-12-01T13:31:53+0000"}, {"id": "506531149512596_523990054433372", "message": "Domani a Bruxelles  La Conferenza sulla Persecuzione dei Cristiani nel mondo", "created_time": "2015-11-30T18:46:24+0000"}, {"id": "506531149512596_523734914458886", "message": "Il presepe è pronto!", "created_time": "2015-11-29T23:13:41+0000"}, {"id": "506531149512596_523120004520377", "message": "Oggi e domani in Veneto per partecipare alla manifestazione IL NORD EST, L'ITALIA E L'EUROPA CHE VOGLIAMO DOPO PARIGI", "created_time": "2015-11-27T19:46:50+0000"}, {"id": "506531149512596_522541614578216", "message": "I PROFESSIONISTI HANNO BISOGNO DEL SOSTEGNO DELL'EUROPA http://www.adepp.info/2015/11/tajani-bene-il-piano-di-azione-ma-passiamo-oltre-serve-una-implementazione/", "created_time": "2015-11-25T22:27:56+0000"}, {"id": "506531149512596_522481044584273", "message": "IL PRESIDENTE MATTARELLA IN VISITA AL PARLAMENTO EUROPEO DI STRASBURGO http://www.antoniotajani.it/?p=1357", "created_time": "2015-11-25T17:40:35+0000"}, {"id": "506531149512596_522469261252118", "message": "Oggi è la giornata contro la violenza sulle donne. Anche la Turchia scelga il rispetto per le libertà individuali!", "created_time": "2015-11-25T16:40:22+0000"}, {"id": "506531149512596_522468914585486", "message": "Non possiamo restare inerti di fronte all'aggressività dei prodotti cinesi. Le nostre industrie meritano di essere difese.", "created_time": "2015-11-25T16:38:55+0000"}, {"id": "506531149512596_522350954597282", "message": "Oggi giornata mondiale contro la violenza sulle donne. Celebriamola ogni giorno anche a casa nostra.", "created_time": "2015-11-25T07:16:43+0000"}, {"id": "506531149512596_522213897944321", "message": "MUSTANG FILM VINCITORE DEL PREMIO LUX 2015  http://www.antoniotajani.it/?p=1351", "created_time": "2015-11-24T18:10:58+0000"}, {"id": "506531149512596_522153251283719", "message": "Il film vincitore del Premio LUX 2015 è MUSTANG", "created_time": "2015-11-24T13:08:06+0000"}, {"id": "506531149512596_522064754625902", "message": "Oggi nel corso della seduta plenaria del Parlamento europeo a Strasburgo verrà annunciato il nome del film vincitore del Premio LUX 2015", "created_time": "2015-11-24T07:13:39+0000"}, {"id": "506531149512596_521433618022349", "message": "Domenica dalle 11,29 seguitemi su RaiTre a TGRegionEuropa. Si parlerà di Parigi e del problema sicurezza.", "created_time": "2015-11-21T22:55:05+0000"}, {"id": "506531149512596_521366601362384", "message": "http://www.italpress.com/politica/terrorismo-tajani-serve-unita-ue-e-coinvolgimento-paesi-musulmani?utm_source=dlvr.it&utm_medium=twitter&utm_campaign=italpress", "created_time": "2015-11-21T16:36:59+0000"}, {"id": "506531149512596_521068104725567", "message": "I FONDI EUROPEI PER I LIBERI PROFESSIONISTI STRUMENTO PER LA RIPRESA ECONOMICA\nhttp://www.antoniotajani.it/?p=1347", "created_time": "2015-11-20T15:09:43+0000"}, {"id": "506531149512596_520817664750611", "message": "Domani interverrò al Forum dell'Agenzia ANSA su Europa e professionisti. \nhttp://www.ansa.it/professioni/notizie/casse/2015/11/19/professioni-e-ue-con-tajani-e-camporese_c6bb83c2-b30d-41be-9dd2-4d65c7804465.html", "created_time": "2015-11-19T18:50:18+0000"}, {"id": "506531149512596_520713914760986", "message": "Oggi a Roma intervengo a  BIG&SMALL \"Walk in progress\"", "created_time": "2015-11-19T11:28:24+0000"}, {"id": "506531149512596_520592718106439", "message": "FONDI UE AI PROFESSIONISTI. \nNE PARLIAMO VENERDÌ 20 ALLE ORE 10 ALLA SEDE DEL PARLAMENTO EUROPEO DI ROMA - VIA IV NOVEMBRE 149 http://www.ansa.it/sito/notizie/economia/2015/11/18/fondi-ue-professionisti-come-pmi_7842d78b-75c5-4454-9396-0cb3c56ce4dc.html", "created_time": "2015-11-18T23:28:05+0000"}, {"id": "506531149512596_520391654793212", "message": "Bisogna agire con fermezza. L'ISIS va eliminata non ferita. Leggi la mia intervista a Il Mattino.", "created_time": "2015-11-18T09:16:26+0000"}, {"id": "506531149512596_520242258141485", "message": "Il nostro modello è Valeria Solesin. Una ragazza protagonista del dialogo culturale. Una ragazza importante per l'Europa.", "created_time": "2015-11-17T17:48:17+0000"}, {"id": "506531149512596_520238971475147", "message": "MODELLO PER L'EUROPA SONO LE PERSONE COME VALERIA SOLESIN http://www.antoniotajani.it/?p=1343", "created_time": "2015-11-17T17:39:33+0000"}, {"id": "506531149512596_519998334832544", "message": "Cari amici questa sera sarò ospite dello Speciale di Porta a Porta sugli attentati di Parigi.", "created_time": "2015-11-16T19:56:49+0000"}, {"id": "506531149512596_519864298179281", "message": "L'UNIONE EUROPEA E I LIBERI PROFESSIONISTI \nVenerdì 20 Novembre ore 10,00 - Parlamento europeo - Via IV Novembre 149 Roma", "created_time": "2015-11-16T09:38:56+0000"}, {"id": "506531149512596_519442438221467", "message": "Tutti gli europei sono invitati ad osservare un minuto di silenzio in memoria delle vittime a mezzogiorno di lunedì 16 novembre.\nNoi europei ricorderemo sempre il 13 Novembre 2015 come un giorno di dolore.", "created_time": "2015-11-14T20:22:32+0000"}, {"id": "506531149512596_519399044892473", "message": "A Speciale TG1 ho ribadito che la lotta contro l'ISIS va portata avanti con una grande coalizione che comprenda non solo i paesi dell'occidente ma anche gli stati arabi moderati", "created_time": "2015-11-14T16:53:00+0000"}, {"id": "506531149512596_519210958244615", "message": "Je suis parisien!", "created_time": "2015-11-13T23:09:01+0000"}, {"id": "506531149512596_519174061581638", "message": "Mai ricevute segnalazioni su emissioni truccate http://www.finanza.com/Finanza/Notizie_Mondo/Italia/notizia/Dieselgate_Volkswagen_Tajani_Mai_ricevute_segnalazioni_su-447793", "created_time": "2015-11-13T20:08:43+0000"}, {"id": "506531149512596_519022884930089", "message": "La mia interrogazione alla Commissione europea dopo l'attentato alla Comunità ebraica di Milano. La violenza contro la Comunità ebraica è una violenza contro i nostri valori e la nostra identità.", "created_time": "2015-11-13T10:24:30+0000"}, {"id": "506531149512596_518466368319074", "message": "Oggi a Bruxelles con i vincitori della Consultazione on line \"Italiachevogliamo\" e con una delegazione di amministratori delle province di Frosinone e Rieti", "created_time": "2015-11-11T13:14:26+0000"}, {"id": "506531149512596_518436014988776", "message": "Questa mattina ho incontrato l'Imam di Drancy Chalgoumi. Insieme contro il radicalismo e il fondamentalismo", "created_time": "2015-11-11T11:13:14+0000"}, {"id": "506531149512596_517513745081003", "message": "Buona domenica! Alle 11,30 sarò su RaiTre a TG REGIONE EUROPA. Parleremo della persecuzione dei cristiani nel mondo. Seguitemi!", "created_time": "2015-11-08T08:49:51+0000"}, {"id": "506531149512596_517292335103144", "message": "http://www.granda.net/default.aspx?tabid=4038&IDNews=22704", "created_time": "2015-11-07T15:46:13+0000"}, {"id": "506531149512596_517013791797665", "message": "TAJANI E CIRIO ALLO STABILIMENTO MICHELIN DI FOSSANO AL FIANCO DEI LAVORATORI A RISCHIO LICENZIAMENTO http://www.antoniotajani.it/?p=1328", "created_time": "2015-11-06T22:39:54+0000"}, {"id": "506531149512596_516920655140312", "message": "Ora al fianco dei lavoratori dello stabilimento Michelin di Fossano con Alberto Cirio e Franco Graglia.", "created_time": "2015-11-06T15:18:18+0000"}, {"id": "506531149512596_516906391808405", "message": "Senza politica industriale non c'è lavoro! \nFra poco sarò con il collega Alberto Cirio e con Franco Graglia ai cancelli dello stabilimento Michelin di Fossano.", "created_time": "2015-11-06T14:14:26+0000"}, {"id": "506531149512596_516888245143553", "message": "Questa mattina sono intervenuto all'Assemblea generale della Conferenza delle regioni periferiche marittime UE a Firenze http://www.antoniotajani.it/?p=1323", "created_time": "2015-11-06T12:56:06+0000"}, {"id": "506531149512596_516620225170355", "message": "Domani sarò a Firenze dove interverrò  all'Assemblea generale della Conferenza delle regioni periferiche d'Europa", "created_time": "2015-11-05T16:23:05+0000"}, {"id": "506531149512596_515894785242899", "message": "Ecco la mia intervista a Il Tempo dove parlo del futuro del centrodestra e dei rapporti fra Forza Italia e Lega. Che ne pensate?", "created_time": "2015-11-03T08:17:20+0000"}, {"id": "506531149512596_514983148667396", "message": "ANTONIO TAJANI INCONTRA A ROMA I RAPPRESENTANTI DELL'INDUSTRIA CONCIARIA http://www.antoniotajani.it/?p=1317", "created_time": "2015-10-30T19:50:24+0000"}, {"id": "506531149512596_514865875345790", "message": "Incontro ora alla sede del Parlamento europeo di Roma i rappresentanti dell' Unione Nazionale Industria Conciaria", "created_time": "2015-10-30T10:23:45+0000"}, {"id": "506531149512596_514600505372327", "message": "http://www.eppgroup.eu/press-release/More-financing-over-Capital-Markets-Union-needed-for-SMEs?usebuid=5916", "created_time": "2015-10-29T09:38:45+0000"}, {"id": "506531149512596_514600062039038", "message": "Cerchiamo di aiutare a crescere le piccole e medie imprese che sono il motore dell'economia europea. Chiediamo alla Commissione europea di rivedere l'efficacia degli strumenti che le PMI possono utilizzare nell'accesso al finanziamento.\n\"Se l'Unione europea avesse usato il venture capital come negli Stati Uniti, 90 miliardi euro sarebbero stati disponibili per finanziare le PMI negli anni peggiori della crisi, tra il 2008 e il 2013\"", "created_time": "2015-10-29T09:35:40+0000"}, {"id": "506531149512596_514453258720385", "message": "LA MIA INTERROGAZIONE SULL'ACCESSO AL CREDITO DELLE PMI \n\nhttp://www.antoniotajani.it/?p=1315", "created_time": "2015-10-28T18:56:06+0000"}, {"id": "506531149512596_514439858721725", "message": "http://www.eunews.it/2015/10/28/tajani-facilitare-accesso-al-credito-per-le-pmi/44103", "created_time": "2015-10-28T17:39:08+0000"}, {"id": "506531149512596_514437238721987", "message": "Dalle 18,30 sarò in diretta su RaiNews24 alla trasmissione Transatlantico", "created_time": "2015-10-28T17:28:22+0000"}, {"id": "506531149512596_514309742068070", "message": "GOODBYE ROAMING! Il Parlamento europeo ha approvato l’abolizione delle tariffe roaming per l’uso dei telefoni cellulari all’estero a partire da giungo 2017.", "created_time": "2015-10-28T07:21:19+0000"}, {"id": "506531149512596_514196045412773", "message": "UE IMPEGNATA NEL SOSTEGNO ALLE LIBERE PROFESSIONI http://www.antoniotajani.it/?p=1313", "created_time": "2015-10-27T21:27:59+0000"}, {"id": "506531149512596_513908065441571", "message": "http://www.eunews.it/2015/10/26/dieselgate-tajani-commissione-segnalo-gia-2012-discrepanze-nei-test/43970", "created_time": "2015-10-26T19:35:00+0000"}, {"id": "506531149512596_513907762108268", "message": "La mia conferenza stampa di oggi a Bruxelles http://www.europarl.europa.eu/ep-live/en/schedule", "created_time": "2015-10-26T19:33:21+0000"}, {"id": "506531149512596_513799248785786", "message": "My joint letter together with Janez Potocnik to the former Danish Minister of Environment Ida Auken", "created_time": "2015-10-26T11:14:42+0000"}, {"id": "506531149512596_513784022120642", "message": "In 2012 I informed European Commission, European Parliament and Member States on discrepancies between lab test and real driving test", "created_time": "2015-10-26T10:04:00+0000"}, {"id": "506531149512596_513591775473200", "message": "Forza Italia e il Presidente Berlusconi protagonisti in Europa", "created_time": "2015-10-25T15:37:35+0000"}, {"id": "506531149512596_513533448812366", "message": "Al TG5 delle ore 13,00 la mia intervista sull'immigrazione e sul Congresso del Partito popolare europeo di Madrid", "created_time": "2015-10-25T11:54:57+0000"}, {"id": "506531149512596_513226692176375", "message": "Anche se non condivido tutto ciò che scrive Gianni Pittella sono convinto che il suo libro \"La notte dell'Europa\" meriti un'attenta lettura", "created_time": "2015-10-24T10:25:41+0000"}]