[{"id": "56369076544_10155655881731545", "message": "Oggi, 5 Giugno, si celebra in tutto il mondo la giornata dell'ambiente. Facciamo in modo che ogni giorno sia davvero una celebrazione per la salvaguardia del nostro pianeta. Iniziamo dai nostri mari: soltanto in Europa ogni anno da 150.000 a 500.000 tonnellate di rifiuti di plastica finiscono in mare.", "created_time": "2018-06-05T11:00:59+0000"}, {"id": "56369076544_10155655820441545", "message": "Quello che stiamo vivendo è un cambio culturale. Una visione nuova di mondo. I giovani la vivono ogni giorno e noi adulti dobbiamo ancora comprenderla a pieno, perchè la Sharing Economy è già qui, ed ha già vinto la sua partita.", "created_time": "2018-06-05T08:30:01+0000"}, {"id": "56369076544_10155655176411545", "message": "Se vogliamo cambiare il mondo dobbiamo iniziare dalle cose semplici. Ognuno di noi, ogni giorno fa importanti scelte.\nSi potrebbe pulire eliminando i prodotti chimici. Un sogno? \nAncora una volta la #natura ci offre soluzioni incredibili. Sono sotto i nostri occhi e da sempre ignorate.", "created_time": "2018-06-05T05:20:00+0000"}, {"id": "56369076544_10155654138816545", "message": "L’#inquinamento ci sta distruggendo e lo fa piano piano, in modo silenzioso. Causa il 16% di tutti i decessi a livello globale. 3 volte più di AIDS, tubercolosi e malaria messi insieme.\nCausa 15 volte di più morti di tutte le guerre e altre forme di violenza.   Non si tratta solo di economia e posti di lavoro, ma della nostra sopravvivenza. É assurdo. Queste notizie dovrebbero stare 24h su TV e giornali. Dobbiamo passare alle energie pulite ora. Vi prego leggete e condividete.", "created_time": "2018-06-04T18:30:01+0000"}, {"id": "56369076544_10155654113651545", "message": "Parliamo spesso di microcredito. Ecco come funziona e cosa può fare per aiutare chi è rimasto indietro.", "created_time": "2018-06-04T15:30:01+0000"}, {"id": "56369076544_10155654111276545", "message": "Questa è stata una settimana da ricordare.", "created_time": "2018-06-04T12:38:16+0000"}, {"id": "56369076544_10155652860641545", "message": "Quasi tutti i dispositivi dotati di microfono e altoparlante, sono in grado di inviare e ricevere suoni a ultrasuoni. Gli utenti di solito non sono a conoscenza di questa trasmissione di dati inudibile e nascosta.\nPer questo, tramite i giusti strumenti, potrebbe essere possibile ascoltare a distanza ciò che diciamo proprio utilizzando microfono e altoparlanti.", "created_time": "2018-06-04T05:30:51+0000"}, {"id": "56369076544_10155652660291545", "message": "Ok, siamo di fronte ad un nuovo mondo. Siamo in terre sconosciute. Siamo pionieri, ma sappiamo che queste sono terre senza leggi e regole. Perché quelle che conosciamo sono saltate tutte. Una cosa sola è certa: in questo nuovo mondo al centro ci sarà la persona. I suoi bisogni, i suoi desideri. Sarà un mondo diverso, perché ognuno di noi merita l'opportunità di trovare la sua vita straordinaria.", "created_time": "2018-06-03T19:22:50+0000"}, {"id": "56369076544_10155651828326545", "message": "Ieri è stata una giornata incredibile. Abbiamo fatto qualcosa di grande. Non me lo aspettavo, tutto è nato da un grido e ora è diventato qualcos'altro. Quando io e Gianroberto abbiamo iniziato, chi poteva immaginare che un giorno avremmo guidato il Paese.\nMa ora arriva la parte più difficile. Ci attaccheranno, cercheranno di preservare quel mondo a cui sono abituati, non accorgendosi che tutto è già cambiato. Questo è il mio intervento di ieri. Ascoltate.", "created_time": "2018-06-03T12:30:01+0000"}, {"id": "56369076544_10155651595206545", "message": "#PlasticRadar é un servizio per segnalare la presenza di rifiuti in plastica sulle spiagge, sui fondali o che galleggiano sulla superficie dei mari italiani. Ecco come funziona.", "created_time": "2018-06-03T07:19:30+0000"}, {"id": "56369076544_10155650408606545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-06-02T18:55:33+0000"}, {"id": "56369076544_10155649391046545", "message": "\"La storia del Movimento Cinque Stelle nasce proprio dalla rilevazione di una miriade di incongruità, che Grillo non ha mancato di farci vedere, paralizzandoci dalle risate, nei teatri di tutto il paese.\"", "created_time": "2018-06-02T10:32:20+0000"}, {"id": "56369076544_10155648540216545", "message": "Questa sera mi eleverò per voi in Piazza della Bocca della Verità. Vi aspetto alle 19!", "created_time": "2018-06-02T08:24:52+0000"}, {"id": "56369076544_10155647348756545", "story": "Beppe Grillo updated their cover photo.", "created_time": "2018-06-01T11:45:41+0000"}, {"id": "56369076544_10155646265306545", "message": "Se lo puoi sognare, lo puoi fare. \nIn alto i cuori!", "created_time": "2018-05-31T21:52:12+0000"}, {"id": "56369076544_10155645128491545", "message": "Abbiamo necessità di #energia. Tanta energia. Lo sappiamo ed è per questo che si sta puntando tutto sulle nuove ricerche. La tecnologia ora permette di produrre energia dalla natura, in primis dal sole, dal vento e dal mare. Si, dal mare. Un professore dell'Università di Sidney ha fatto una scoperta straordinaria. Ecco di cosa si tratta:", "created_time": "2018-05-31T11:07:14+0000"}, {"id": "56369076544_10155644420876545", "message": "Sieben Linden è un ecovillaggio situato al nord della Germania. In questo luogo un gruppo di persone nel 1997 ha dato vita ad un progetto in cui economia, ecologia, convivialità e uguaglianza si incontrano. Una realtà a dir poco fantastica!", "created_time": "2018-05-31T05:40:04+0000"}, {"id": "56369076544_10155642781321545", "message": "Continua il nostro viaggio con il Professor #FedericoTonioni, all’interno del mondo degli adolescenti e dei bambini. C’è differenza tra #depressione e sintomi depressivi? Gli antidepressivi in che modo agiscono?", "created_time": "2018-05-30T18:30:01+0000"}, {"id": "56369076544_10155643538486545", "message": "Perderemo libertà, autonomia e lavoro? L’umano diverrà subalterno al postumano e alla macchina? Alcuni quesiti nati da un dibattito sull'intelligenza artificiale: ecco il resoconto dell'evento.", "created_time": "2018-05-30T16:22:36+0000"}, {"id": "56369076544_10155642754511545", "message": "Questa mattina gli attivisti di Greenpeace hanno scalato il palazzo della Regione Lazio, per affiggere un enorme striscione con il volto di Nicola Zingaretti, coperto da una maschera antismog e accompagnato dalla scritta “Aria pulita ora!” per denunciare il mancato adeguamento del “Piano di Risanamento per la Qualità dell’Aria”. Leggete qui:", "created_time": "2018-05-30T11:30:01+0000"}, {"id": "56369076544_10155642619051545", "message": "Esiste un fenomeno poco noto in Italia, ma che sta prendendo piede all'estero. Si tratta dell'arredo urbano ostile. Leggete qui:", "created_time": "2018-05-30T06:25:38+0000"}, {"id": "56369076544_10155640659721545", "message": "Paradossalmente e finalmente: si parla di #politica!", "created_time": "2018-05-29T07:55:28+0000"}, {"id": "56369076544_10155639682791545", "message": "HO UN MESSACCIO PE FFOI!", "created_time": "2018-05-28T19:05:43+0000"}, {"id": "56369076544_10155639260906545", "message": "Sono uscito questa mattina e ho visto questa cosa avvilente: le persone non parlano, guardano nel vuoto, così come se fossero state sostituite da un alieno che gli è entrato dentro, come nei film di fantascienza.", "created_time": "2018-05-28T17:30:01+0000"}, {"id": "56369076544_10155639211756545", "message": "Voglio raccontarvi i progressi della nostra lotta all’illegalità e all’abusivismo commerciale. Leggete quello che sta succedendo a #Roma", "created_time": "2018-05-28T14:38:18+0000"}, {"id": "56369076544_10155638884531545", "message": "Un mercato sull'orlo di una crisi di nervi", "created_time": "2018-05-28T10:08:04+0000"}, {"id": "56369076544_10155637711336545", "message": "#Shhhh", "created_time": "2018-05-27T18:51:05+0000"}, {"id": "56369076544_10155637384451545", "message": "L'economia del XX secolo ci ha confermato che la crescita crea disuguaglianza, quindi non cerchiamo di ridistribuirla. Perché distribuiremmo discordia.", "created_time": "2018-05-27T17:02:20+0000"}, {"id": "56369076544_10155634812146545", "message": "Il tasso di disoccupazione giovanile italiano è uno dei più elevati tra tutti i paesi europei. I dati sono allarmanti. Domani verrà presentato a Napoli il progetto #salviamoilfuturo che si pone l’obiettivo di denunciare i rischi della piaga della disoccupazione giovanile. Qui tutte le info:", "created_time": "2018-05-27T14:00:01+0000"}, {"id": "56369076544_10155635770186545", "message": "In #Puglia la politica dei poteri forti sta distruggendo l’ambiente, l’economia agricola, la biodiversità. Ecco l'ntervento del Senatore Lello Ciampolillo in Commissione Agricoltura del Commissario straordinario per la #Xylella Giuseppe Silletti.", "created_time": "2018-05-27T11:00:02+0000"}, {"id": "56369076544_10155635767011545", "message": "Buona domenica dall'Elevato, che come sempre tutto sa perchè tutto osserva!", "created_time": "2018-05-27T07:00:01+0000"}, {"id": "56369076544_10155573593866545", "message": "Dopo aver parlato del Reddito di Cittadinanza, dobbiamo capire dove andrà il lavoro. Cosa faranno i nostri figli? Cosa farà chi adesso non ha un posto di lavoro? \n#redditodicittadinanza", "created_time": "2018-05-26T20:00:01+0000"}, {"id": "56369076544_10155634813046545", "message": "IL MALATO IMMAGINATO - di Beppe Grillo\n\nLa rivista The Lancet lancia un allarme: circa due terzi della ricerca è inutile.\nCon un intero dossier dedicato agli sprechi e alle inefficienze della ricerca medica. A giudizio dei curatori, tutto sarebbe condotto in modo molto discutibile.", "created_time": "2018-05-26T17:30:00+0000"}, {"id": "56369076544_10155635122961545", "message": "\"La nostra non è una Repubblica presidenziale, ma parlamentare e spetta al Parlamento, e solo al Parlamento, sfiduciare i ministri, in pectore o già in carica, o dar loro credito (art.92 della Costituzione)\". Massimo Fini", "created_time": "2018-05-26T14:30:24+0000"}, {"id": "56369076544_10155634810246545", "message": "La combustione di combustibili fossili produce ogni giorno anidride carbonica nell’atmosfera, con danni sulla salute e sull’inquinamento incredibili. La #plastica si è sempre fatta a partire dai combustibili fossili, ma ora tutto potrebbe cambiare.", "created_time": "2018-05-26T11:30:00+0000"}, {"id": "56369076544_10155633533886545", "message": "La rivista The Lancet nel gennaio 2014 ha dedicato un dossier agli sprechi e alle inefficienze che si determinano nella pianificazione e nella conduzione della ricerca. A giudizio dei curatori, circa due terzi della ricerca è inutile, perché condotta in modo discutibile.", "created_time": "2018-05-26T06:30:01+0000"}, {"id": "56369076544_10155633977016545", "message": "Gli oceani tengono in vita Internet. Sembra impossibile vero? Leggete qui!", "created_time": "2018-05-25T22:56:00+0000"}, {"id": "56369076544_10155633977801545", "message": "Si potrebbero progettare sistemi di pulizia che eliminano la necessità di usare prodotti chimici. Un sogno? \nAncora una volta la #natura ci offre soluzioni incredibili, sotto i nostri occhi e da sempre ignorate.", "created_time": "2018-05-25T20:25:50+0000"}, {"id": "56369076544_10155633452166545", "message": "Il tasso di disoccupazione giovanile italiano è uno dei più elevati tra tutti i paesi europei. I dati sono allarmanti. Lunedì verrà presentato a Napoli il progetto #salviamoilfuturo che si pone l’obiettivo di denunciare i rischi della piaga della disoccupazione giovanile. Qui tutte le info:", "created_time": "2018-05-25T18:30:01+0000"}, {"id": "56369076544_10155633319216545", "message": "UNA VITTORIA STORICA!\nIl Consiglio di Stato ha messo la parola fine alla costruzione dell’inceneritore di Case Passerini (Firenze) ed ha rottamato l’inceneritore tanto caro a Renzi. Leggete qui!", "created_time": "2018-05-25T16:15:00+0000"}, {"id": "56369076544_10155632968171545", "message": "Il mercato mondiale dei saponi è una miniera d'oro, vale 38 miliardi di dollari e solo 50 aziende detengono il 90% del mercato. Il settore del sapone e dei detergenti è stato descritto come il SUV dei prodotti di consumo: è vecchio, dispendioso e costoso per il consumatore, ma redditizio per i produttori. Come sempre la natura ci offre soluzioni uniche. Eccone una.", "created_time": "2018-05-25T14:30:01+0000"}, {"id": "56369076544_10155633003321545", "message": "Chi ha paura dei Los Grillinos?", "created_time": "2018-05-25T11:07:21+0000"}, {"id": "56369076544_10155632654201545", "message": "Iniziano oggi gli appuntamenti per liberare la tua spiaggia preferita dai #rifiuti. Tutte le info per partecipare qui. #spiaggeefondalipuliti", "created_time": "2018-05-25T07:45:19+0000"}, {"id": "56369076544_10155632650711545", "message": "Oggi a #Bari, partecipate e diffondete!", "created_time": "2018-05-25T05:29:23+0000"}, {"id": "56369076544_10155631586601545", "message": "Continua la battaglia in difesa di una delle terre più belle d'Italia. Da tempo è in atto un piano scellerato ai danni di attività agricole, economia, ambiente e salute delle popolazioni pugliesi. Leggete questo prezioso articolo di Elena Tioli e diffondete! Vi ricordo l'appuntamento domani a Bari per la manifestazione per dire NO agli espianti e ai pesticidi, contro il decreto Martina. Solo attraverso l'informazione si è davvero liberi.", "created_time": "2018-05-24T18:30:01+0000"}, {"id": "56369076544_10155631156716545", "message": "Chiamiamo il nostro pianeta Terra, ma per il 71% è coperto dall’acqua, ben più del 50% dell’ossigeno che respiriamo deriva dall’oceano e spesso ce ne dimentichiamo. Ecco i motivi per cui le nostre vite dipendono dagli oceani.", "created_time": "2018-05-24T16:00:02+0000"}, {"id": "56369076544_10155605631516545", "message": "Abbiamo bisogno di rendere l’energia un servizio che le persone possano acquistare da soli. \nNon fare più affidamento su grandi entità centralizzate. E' importante costruire qualcosa in grado di resistere meglio ai disastri causati dall’uomo.\nA New York la rivoluzione è già iniziata!\n#microgrid #blockchain", "created_time": "2018-05-24T13:00:01+0000"}, {"id": "56369076544_10155631023821545", "message": "Quest'isola ha cambiato il proprio futuro con le auto elettriche. Leggete qui!", "created_time": "2018-05-24T11:54:25+0000"}, {"id": "56369076544_10155630794416545", "message": "Diego Fusaro: Ripartire da Antonio Gramsci per decifrare gli enigmi insoluti del nostro presente.", "created_time": "2018-05-24T08:51:08+0000"}, {"id": "56369076544_10155629481611545", "message": "FERMIAMO IL DECRETO MARTINA!\nVenerdì 25 Maggio a Bari ci sarà una manifestazione contro gli espianti e gli avvelenamenti. \nDa anni in Puglia è in atto un attacco scellerato alle attività agricole, all’ambiente e alla salute delle popolazioni. \nPartecipate e condividete! Tutte le info qui:", "created_time": "2018-05-24T05:30:01+0000"}, {"id": "56369076544_10155629968896545", "message": "Oziare significa essere liberi, e non soltanto di scegliere fra McDonald’s e Burger King. Significa essere liberi di vivere la vita che vogliamo fare, liberi da capi, salari, pendolarismo, consumo, debiti. C’è una rivoluzione in atto e la cosa grandiosa è che per prendervi parte non dovete fare assolutamente nulla. \nChi vive solo per lavorare quindi è un miserabile, chi ozia un rivoluzionario.", "created_time": "2018-05-23T22:47:06+0000"}, {"id": "56369076544_10155629626241545", "message": "Saluto con grande piacere il Professor Giuseppe Conte. #inaltoicuori", "created_time": "2018-05-23T19:35:37+0000"}, {"id": "56369076544_10155629406746545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-05-23T17:35:11+0000"}, {"id": "56369076544_10155628019211545", "message": "Uno #spinello fa impazzire? \nIl Professor Federico Tonioni, esperto in dipendenze, ce lo spiega in questo video.", "created_time": "2018-05-23T14:57:53+0000"}, {"id": "56369076544_10155628827476545", "message": "di Beppe Grillo – Il maligno gossip-check-up sul Professor Conte imperversa, futile, a partire dal minuto esatto in cui si è fatto il suo nome. Sarà pur vero che tutto ha uno scopo nell’equilibrio dei grandi network dell’umanità, ma quello che abbiamo di fronte è un pozzo nero intasato di coscienze da sempre asservite e mai servite a nulla.", "created_time": "2018-05-23T11:03:20+0000"}, {"id": "56369076544_10155628017046545", "message": "\"QUESTA NON è UNA ECONOMIA SANA\"\n\nSiamo finanziariamente dipendenti dalla crescita, abbiamo un sistema progettato per perseguire il più alto tasso di rendimento monetario. \nLe società in borsa sono sotto costante pressione per fornire dati in crescita, quote di mercato in crescita e profitti crescenti. Le banche creano denaro con interessi debitori, che devono essere rimborsati con un +. Ma davvero non c’è altro oltre alla crescita?", "created_time": "2018-05-23T08:22:38+0000"}, {"id": "56369076544_10155628012311545", "message": "I ricercatori di Harvard hanno sviluppato un nuovo approccio per riparare le cellule nell'orecchio: un rimedio che può ridare l’udito a milioni di persone. Leggete qui.", "created_time": "2018-05-23T04:45:00+0000"}, {"id": "56369076544_10155627752086545", "message": "#Insomnia #Insonnia", "created_time": "2018-05-22T23:30:57+0000"}, {"id": "56369076544_10155623542531545", "message": "Continua la raccolta fondi per l'acquisto di un “cucciolo di robot” del valore di 9.000 euro per permettere a bambini ricoverati in ospedale o in convalescenza a casa, di rimanere in contatto con maestre e coetanei. Qui tutte le info per effettuare le donazioni. #manonellamano", "created_time": "2018-05-22T19:09:10+0000"}, {"id": "56369076544_10155626821076545", "message": "Un appuntamento imperdibile per gli affamati di cultura e innovazione. Per tutti i lettori del Blog biglietti agevolati. #ted", "created_time": "2018-05-22T15:54:09+0000"}, {"id": "56369076544_10155626653226545", "message": "L’#inquinamento causa il 16% di tutti i decessi a livello globale. 3 volte più per le morti di AIDS, tubercolosi e malaria combinati; e 15 volte di più di tutte le guerre e altre forme di violenza. Tutto ciò è a dir poco assurdo. Dobbiamo accelerare il passaggio a fonti di energia più pulita. Cosa stiamo aspettando?", "created_time": "2018-05-22T13:30:01+0000"}, {"id": "56369076544_10155626759491545", "message": "No, non muovetevi\nc’è un’aria stranamente tesa\nc’è un gran bisogno di silenzio\nsiamo come in attesa.", "created_time": "2018-05-22T11:34:55+0000"}, {"id": "56369076544_10155626576101545", "message": "Molti hanno timore di come la robotica faccia passi da gigante ma sono proprio queste le innovazioni che cambieranno la nostra vita. Jonathan Rossiter oltre ad aver inventato un robot che mangia l'inquinamento, ha in mente di ideare robot biodegradabili e perchè no, digeribili. Pasticche robotiche in gelatina che possiamo ingoiare e che magari potrebbero diagnosticare malattie o fare screening sul nostro stato di salute. Leggete questo interessantissimo articolo.", "created_time": "2018-05-22T08:37:53+0000"}, {"id": "56369076544_10155626374421545", "message": "Ogni secondo finiscono negli #oceani 250kg di #plastica. È questo il #mondo che vogliamo?", "created_time": "2018-05-22T05:15:58+0000"}, {"id": "56369076544_10155623902211545", "message": "Non è un film da milioni di effetti speciali, questo che vedete nel video è Atlas, il robot umanoide più avanzato del mondo che corre e scavalca ostacoli, proprio come un essere umano.", "created_time": "2018-05-21T21:30:00+0000"}, {"id": "56369076544_10155625231681545", "message": "Torno da poco da New York e devo dire che è stata un’esperienza davvero incredibile. Soprattutto perché da questo viaggio torno con una rafforzata convinzione: il futuro siamo noi.", "created_time": "2018-05-21T19:00:01+0000"}, {"id": "56369076544_10155573605901545", "message": "Il 25% di tutta la biodiversità marina dipende dalle barriere coralline.\nI cambiamenti climatici aumentano le temperature dell’acqua del mare, questo rischia di avere effetti a catena devastanti.", "created_time": "2018-05-21T16:24:04+0000"}, {"id": "56369076544_10155623732556545", "message": "Intelligenza Artificiale contro intelligenza naturale? In questo articolo alcune risposte di due grandi menti: il cosmologo, matematico e fisico britannico Roger Penrose , già maestro di Stephen Hawking, e il filosofo Emanuele Severino.", "created_time": "2018-05-21T12:55:02+0000"}, {"id": "56369076544_10155623932961545", "message": "Torno da poco da New York e devo dire che è stata un’esperienza davvero incredibile. Soprattutto perché da questo viaggio torno con una rafforzata convinzione: il futuro siamo noi.", "created_time": "2018-05-21T09:00:02+0000"}, {"id": "56369076544_10155623920281545", "message": "I bambini nati dopo il 2007, a L’Aquila, potrebbero essere definiti la “generazione container”. A quasi 9 anni dal terremoto la situazione è invariata, nessun edificio scolastico è stato ricostruito. Tutto ciò è inaccettabile.", "created_time": "2018-05-21T05:45:00+0000"}, {"id": "56369076544_10155623381291545", "message": "Uno #spinello fa impazzire? \nIl Professor Federico Tonioni, esperto in dipendenze, ce lo spiega in questo video.", "created_time": "2018-05-20T20:15:07+0000"}, {"id": "56369076544_10155622685281545", "message": "La lotta alla #povertà, l’eliminazione della #fame e il contrasto al #cambiamentoclimatico sono solo alcuni dei #17obiettivi sottoscritti dai governi dei 193 Paesi membri dell’#ONU. Obiettivi comuni che riguardano tutti i Paesi e tutti gli individui: nessuno ne è escluso, né deve essere lasciato indietro lungo il cammino necessario per portare il mondo sulla strada della #sostenibilità.", "created_time": "2018-05-20T17:08:57+0000"}, {"id": "56369076544_10155622672591545", "message": "#Roma aderisce alla giornata internazionale contro la #povertà", "created_time": "2018-05-20T13:00:01+0000"}, {"id": "56369076544_10155622626371545", "message": "Se continui a fare quello che hai sempre fatto, continuerai ad ottenere ciò che hai sempre avuto. Buona domenica!", "created_time": "2018-05-20T07:35:41+0000"}, {"id": "56369076544_10155605619046545", "message": "L’Italia ha una grande risorsa, una competenza sostenibile: l’arte, la storia, il libero pensiero, la cultura. Con il #RedditodiCittadinanza si potrà sprigionare quel potenziale innato in ognuno di noi, la nostra più grande ricchezza.", "created_time": "2018-05-20T05:00:00+0000"}, {"id": "56369076544_10155609524711545", "message": "All'Università dell’Oregon stanno sviluppando un cuore artificiale che potrebbe durare per il resto della vita di una persona.\nSarebbe il primo del suo genere e significherebbe una vera rivoluzione. Stiamo per riprodurre uno degli organi più complessi del corpo umano.", "created_time": "2018-05-19T21:00:00+0000"}, {"id": "56369076544_10155621237206545", "message": "Il mondo contemporaneo è colmo di disuguaglianze, il divario tra i popoli è a volte davvero enorme. Anche cose che per noi sono scontate, possono essere qualcosa di impossibile altrove. Ecco un progetto fantastico: il primo villaggio energeticamente autosufficiente.", "created_time": "2018-05-19T17:45:04+0000"}, {"id": "56369076544_10155620834386545", "message": "Prima ancora di capire come smaltire i #rifiuti sulla #terra, abbiamo trovato il modo di rendere una discarica anche lo #spazio a noi vicino.", "created_time": "2018-05-19T15:00:04+0000"}, {"id": "56369076544_10155619657531545", "message": "Domenica 20 maggio torna la #GiornatadelleOasi, un’occasione straordinaria per celebrare la biodiversità del nostro Paese, ricchissimo di ambienti e specie naturali. Ecco tutti gli appuntamenti gratuiti in programma.", "created_time": "2018-05-19T10:30:01+0000"}, {"id": "56369076544_10155619601066545", "message": "Mentre molti paesi stanno cercando ancora di capire le infinite possibilità del #Blockchain, a #Dubai l’innovativa tecnologia è già una realtà tangibile, e sta iniziando a cambiare notevolmente la vita dei cittadini.", "created_time": "2018-05-19T06:00:01+0000"}, {"id": "56369076544_10155618705781545", "message": "di Beppe Grillo - Il nostro sistema scolastico premia il conformismo, l’individualismo, la competizione ad ogni costo e con ogni mezzo, perché l’importante è vincere. Come in una gara, si scoraggia la condivisione, l’altruismo, il senso critico, tutte caratteristiche delle grandi menti. Le nostre scuole sono state concepite per l’ubbidienza, sono fatte ad immagine della fabbrica. É ora di cambiare questa #scuola!", "created_time": "2018-05-18T21:15:36+0000"}, {"id": "56369076544_10155617327041545", "message": "Secondo l’Agenzia Europea dell’Ambiente, in Italia si registrano ogni anno oltre 80 mila morti premature a causa dell’inquinamento atmosferico. Solo lo scorso anno sono stati 39 i capoluoghi italiani in cui almeno una centralina di monitoraggio dell’aria ha fatto registrare il superamento del limite annuale di 35 giorni con concentrazioni medie superiori a 50 μg/m3 (microgrammi per metro cubo). Urge una rivoluzione totale della #mobilità. Subito.", "created_time": "2018-05-18T19:00:01+0000"}, {"id": "56369076544_10155619107286545", "message": "Il 25, 26 e 27 maggio unisciti agli appuntamenti di Spiagge e Fondali Puliti per liberare la tua spiaggia preferita dai rifiuti e condividere una giornata bella e utile contro i rifiuti abbandonati, per il bene comune. #legambiente", "created_time": "2018-05-18T16:05:00+0000"}, {"id": "56369076544_10155618536891545", "message": "#California nella storia: pannelli solari obbligatori. Un esempio da emulare!", "created_time": "2018-05-18T12:03:41+0000"}, {"id": "56369076544_10155617306781545", "message": "Il nostro sistema scolastico premia il conformismo, l’individualismo, la competizione ad ogni costo e con ogni mezzo, perché l’importante è vincere. Come in una gara, si scoraggia la condivisione, l’altruismo, il senso critico, tutte caratteristiche delle grandi menti. Le nostre scuole sono state concepite per l’ubbidienza, sono fatte ad immagine della fabbrica. É ora di cambiare questa scuola!", "created_time": "2018-05-18T08:40:00+0000"}, {"id": "56369076544_10155617309606545", "message": "Un supermercato della catena Penny di Hannover ha simulato cosa potrebbe succedere in caso le api non ci fossero più. Senza api tanti prodotti non ci sarebbero: moltissima frutta e verdura, caffè, cacao, cioccolata, succhi di frutta, cibi pronti, surgelati, la frutta negli yogurt e poi deodoranti, creme, prodotti che contengono olio di girasole o essenze di frutti, prodotti per la cura del corpo, vari alimenti per i bambini e anche con i vestiti saremmo messi male perché il cotone deve essere impollinato. Senza api, scaffali vuoti!", "created_time": "2018-05-18T05:30:01+0000"}, {"id": "56369076544_10155616398211545", "message": "Un estratto video della mia partecipazione al Future of Everything Festival di New York. #Foef #Nyc", "created_time": "2018-05-17T17:00:05+0000"}, {"id": "56369076544_10155616813396545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-05-17T15:07:05+0000"}, {"id": "56369076544_10155615411566545", "message": "“Lo specialista è colui che sa sempre di più su sempre di meno, fino a sapere tutto di niente”. (George Bernard Shaw)", "created_time": "2018-05-17T14:30:01+0000"}, {"id": "56369076544_10155616403521545", "message": "#ALZIAMOLATESTA TOUR – TUTTE LE DATE\nEcco gli appuntamenti del tour in vista delle prossime elezioni amministrative! Prendete nota e passate parola!", "created_time": "2018-05-17T10:52:49+0000"}, {"id": "56369076544_10155615408226545", "message": "Il 14 maggio sarà ricordato come un giorno di morte per il popolo palestinese, sceso in strada per protestare contro l’apertura dell’ambasciata degli Stati Uniti a Gerusalemme e il 70° anniversario della Nakba, giorno in cui i palestinesi commemorano il momento in cui lasciarono le loro case durante la prima guerra con Israele, tra il 1948 e il 1949. Almeno 60 palestinesi sono stati uccisi e 2.771 feriti da proiettili dell’esercito israeliano per aver partecipato a una manifestazione. Leggete qui il messaggio di Roger Waters", "created_time": "2018-05-17T08:25:00+0000"}, {"id": "56369076544_10155615402126545", "message": "Una ricetta veloce veloce e facile da realizzare\nIngredienti:\nTonno in scatola\nSchiacciatina toscana\nFoglia di lattuga", "created_time": "2018-05-17T05:30:02+0000"}, {"id": "56369076544_10155614593486545", "message": "C'è una terra che chiede rispetto e un popolo che ha diritto di combattere per la propria salute e di vivere in maniera dignitosa. Perchè di veleni, prima che di #Xylella, morirà il #Salento. Leggete e condividete!", "created_time": "2018-05-16T18:30:00+0000"}, {"id": "56369076544_10155614844036545", "message": "Ricetta a #5Stelle! Veloce da realizzare!", "created_time": "2018-05-16T15:38:44+0000"}, {"id": "56369076544_10155614535356545", "message": "Quello che sta succedendo a #Torino è fantastico. Ecco Torino City Lab, una città laboratorio dove sperimentare prodotti e servizi basati su tecnologie nuove, non ancora utilizzate,  capaci di migliorare la vita dei cittadini.", "created_time": "2018-05-16T15:10:00+0000"}, {"id": "56369076544_10155614510961545", "message": "La classe borghese e quella proletaria, una volta in conflitto tra loro, sono precipitate nell’abisso e costituiscono la struttura fondamentale della nuova classe dominata: il precariato. Diego Fusaro delinea uno scenario ”tremendo, ma non irrimediabile.\"  Ecco il video.", "created_time": "2018-05-16T11:45:26+0000"}, {"id": "56369076544_10155613387616545", "message": "Ecco la mia intervista rilasciata al settimanale #Newsweek #beppegrillo", "created_time": "2018-05-16T07:21:28+0000"}, {"id": "56369076544_10155613238856545", "message": "9 persone su 10 sono esposte a livelli di inquinamento dell’aria pericolosi per la salute, e l’inquinamento dell’aria è responsabile ogni anno di milioni di morti premature. Ecco i dati diffusi dall'OMS sull'inquinamento nelle città di tutto il mondo. E' questo il mondo che vogliamo?", "created_time": "2018-05-16T05:30:04+0000"}, {"id": "56369076544_10155612914316545", "message": "Ripensiamo il mondo! Uniamo le nostre intelligenze, aggreghiamoci!", "created_time": "2018-05-15T22:00:01+0000"}, {"id": "56369076544_10155612371256545", "message": "La sola cosa di cui hanno davvero bisogno i poveri è della propria dignità. Il modo migliore per le persone, di cambiare le loro vite è di mantenerne il controllo, e di farlo nel modo che loro stessi reputino migliore. Ecco il progetto dell'organizzazione Kiva, nato dal lavoro del Premio Nobel per la Pace #MuhammadYunus", "created_time": "2018-05-15T16:27:38+0000"}, {"id": "56369076544_10155611326756545", "message": "9 persone su 10 sono esposte a livelli di inquinamento dell’aria pericolosi per la salute, e l’inquinamento dell’aria è responsabile ogni anno di milioni di morti premature. Ecco i dati diffusi dall'OMS sull'inquinamento nelle città di tutto il mondo. E' questo il mondo che vogliamo?", "created_time": "2018-05-15T13:15:00+0000"}, {"id": "56369076544_10155611314136545", "message": "Nel mio recente viaggio a #NewYork sono stato a #WallStreet. \nEcco il mio video.", "created_time": "2018-05-15T08:45:00+0000"}, {"id": "56369076544_10155611296821545", "message": "La minaccia dei petrolieri ai mari italiani incombe ancora una volta. A rischio Mar Adriatico e Ionio.", "created_time": "2018-05-15T05:30:00+0000"}, {"id": "56369076544_10155611322921545", "message": "Spinello sì o spinello no? È una domanda stupida. La grande domanda è: che fine ha fatto la canapa? Come fa una pianta ad essere fuorilegge? Abbiamo messo fuorilegge una pianta. A causa di uno degli usi più stupidi. Fumarla è uno degli usi più stupidi. E’ come se tu bevi, ti viene un po’ di cirrosi e mettiamo fuorilegge la vigna.", "created_time": "2018-05-14T22:50:00+0000"}, {"id": "56369076544_10155610956926545", "message": "Walking in New York", "created_time": "2018-05-14T21:30:00+0000"}, {"id": "56369076544_10155610428836545", "message": "Charlie Paton, designer britannico senza precedenti nel campo dell’agricoltura, durante i suoi frequenti viaggi in Marocco, ha notato un terreno improduttivo, con l’Atlantico da un lato e un vasto deserto dall’altro. Ha venduto la sua azienda si è impegnato a progettare e realizzare un modo semplice ed economico per coltivare cibo nel deserto utilizzando l’acqua salata. Sembra incredibile, ma il procedimento è molto semplice, quanto ingegnoso.", "created_time": "2018-05-14T17:43:00+0000"}, {"id": "56369076544_10155610932116545", "story": "Beppe Grillo shared a photo.", "message": "Non lasciamoli soli!", "created_time": "2018-05-14T15:43:13+0000"}, {"id": "56369076544_10155610720906545", "message": "Dopo circa 30 anni da “Te la do io l’America” sono ritornato a New York per il Future of Everything Festival. Quella che ho trovato è una città sempre in continua evoluzione, cantieri su cantieri, nuove opere architettoniche, grattacieli che per guardarli ti viene il torcicollo. Una città che non sembra mai arrestarsi e dove il tempo non esiste: 3 giorni sono sembrati 3 mesi! Ecco il video con alcune immagini della mia breve visita nella grande mela.", "created_time": "2018-05-14T13:20:04+0000"}, {"id": "56369076544_10155610422486545", "message": "Il Mater #Olbia è un’opportunità unica per finanziare ricerche avanzate per lo sviluppo di cure per malattie oggi incurabili, dal #diabete e medicina rigenerativa, alla prevenzione e cura di patologie croniche degenerative legate all’invecchiamento e all’alimentazione/stile di vita per prolungare la longevità sana e alla medicina dello sport. La #Sardegna sarà al centro di un network internazionale per la cura e la ricerca. Finalmente.", "created_time": "2018-05-14T09:27:02+0000"}, {"id": "56369076544_10155609515376545", "message": "Secondo il World Water Council, 923 milioni di persone non hanno accesso a fonti sicure di acqua potabile. Un team di ricercatori dell’Università di Manchester ha creato un filtro che potrebbe risolvere per sempre la carenza globale di acqua potabile. Leggete qui.", "created_time": "2018-05-14T04:40:00+0000"}, {"id": "56369076544_10155607499426545", "message": "C’è vita oltre la Terra, nel nostro sistema solare?", "created_time": "2018-05-13T20:30:00+0000"}, {"id": "56369076544_10155608758441545", "message": "Rovinano il paesaggio e disturbano la quiete. Ecco risolto il problema.", "created_time": "2018-05-13T18:30:00+0000"}, {"id": "56369076544_10155607505606545", "message": "Secondo gli psicologi Gilbert e Wilson, abbiamo la tendenza a “voler male”, ossia a volere cose che  non ci piaceranno una volta ottenute. E' davvero così?", "created_time": "2018-05-13T13:55:00+0000"}, {"id": "56369076544_10155607497371545", "message": "Come sempre buona domenica dall'Elevato!", "created_time": "2018-05-13T08:20:00+0000"}, {"id": "56369076544_10155605613946545", "message": "Siamo un popolo di navigatori, abbiamo un'esperienza millenaria e il mare è nel nostro dna. Tuteliamo il nostro immenso patrimonio dell'arte della navigazione. Ecco la mia sulla situazione drammatica dei marittimi italiani.", "created_time": "2018-05-13T05:30:00+0000"}, {"id": "56369076544_10155605651461545", "message": "Perché assumiamo droghe? Perché alcuni lo fanno e altri no? \nLe droghe sono un tabù. Non se ne può parlare, non esistono. Invece penso che ci siano domande che ci dobbiamo porre, in modo da capire. L'informazione rimane l'unica arma che abbiamo. Un persona informata è già un rivoluzionario.", "created_time": "2018-05-12T21:30:00+0000"}, {"id": "56369076544_10155607070031545", "message": "PROJECT FINANCING PER LOCULI! \nIsernia, tra poco in scena! \n #Insomnia", "created_time": "2018-05-12T19:14:42+0000"}, {"id": "56369076544_10155606198346545", "message": "I dati memorizzati sui dispositivi indossabili (braccialetti fitness, smartphone etc..) possono fare molto per salvaguardare la nostra salute. Ecco cosa hanno scoperto alcuni ricercatori.", "created_time": "2018-05-12T16:26:00+0000"}, {"id": "56369076544_10155606239006545", "message": "Masanobu Fukuoka è considerato il padre dell’agricoltura naturale. Con grande coraggio e con l’esperienza pratica mise in discussione i vari dogmi dell’agricoltura moderna. Ecco le sue sperimentazioni rivoluzionarie.", "created_time": "2018-05-12T12:26:00+0000"}, {"id": "56369076544_10155605604231545", "message": "La bassa natalità, la crisi del rapporto tra femminile e maschile, le catastrofi ambientali, il disagio psicologico ed esistenziale ci animano anche inconsciamente verso la rivoluzione, ovvero verso un cambiamento radicale dei nostri stili di vita e quindi del sistema economico neoliberista imperante. Questo sarà il tema del prossimo appuntamento di Parole Guerriere, Seminari Rivoluzionari.\n\nGiovedì 17 Maggio a Roma, con: \nRoberto Fico, Tiziana Beghin, Marco Guzzi e Dalila Nesci", "created_time": "2018-05-12T09:30:00+0000"}, {"id": "56369076544_10155605621881545", "message": "Si potrebbero progettare sistemi di pulizia che eliminano la necessità di usare prodotti chimici. Un sogno? \nAncora una volta la #natura ci offre soluzioni incredibili, sotto i nostri occhi e da sempre ignorate.", "created_time": "2018-05-12T05:20:00+0000"}, {"id": "56369076544_10155605037481545", "message": "Siamo un popolo di navigatori, abbiamo un'esperienza millenaria e il mare è nel nostro dna. Tuteliamo il nostro immenso patrimonio dell'arte della navigazione. Ecco la mia sulla situazione drammatica dei marittimi italiani.", "created_time": "2018-05-11T20:00:01+0000"}, {"id": "56369076544_10155605015966545", "message": "L’inquinamento indoor è causa di 4 milioni di decessi all’anno. Inoltre tutte le sostanze che utilizziamo hanno un impatto gravissimo sull’ambiente. Pulire senza sporcare il mondo si può. Ecco le alternative. #natura #ambiente #inquinamento", "created_time": "2018-05-11T17:58:55+0000"}, {"id": "56369076544_10155573596566545", "message": "Oggi l’85% della popolazione vive in paesi che usano più di quanto i propri ecosistemi possano rinnovare. Stiamo continuando a sostenere economie insostenibili. Non possiamo certamente continuare con questa economia estrattiva, non possiamo consumare sempre di più. Dimezzamento. E’ ciò che serve. Per l’energia, i materiali e il lavoro. #improntaecologica", "created_time": "2018-05-11T14:39:05+0000"}, {"id": "56369076544_10155604047896545", "message": "I'm coming back!", "created_time": "2018-05-11T06:14:37+0000"}, {"id": "56369076544_10155602600266545", "message": "Te la ridò io l'America!\n#oneworldtradecenter #oneworldnyc #freedomtower #nyc #newyork", "created_time": "2018-05-10T13:28:36+0000"}, {"id": "56369076544_10155573582556545", "message": "L'Acqua è il nostro bene più prezioso e l'innovazione che cambierà tutto è già nelle nostre mani.", "created_time": "2018-05-09T15:00:01+0000"}, {"id": "56369076544_10155600436836545", "message": "Aziende che sopravvivono ma che dovrebbero essere fallite o profondamente ristrutturate. Sono le cosiddette aziende zombie. Ce ne sono una infinità in Italia. Leggete qui!", "created_time": "2018-05-09T11:04:05+0000"}, {"id": "56369076544_10155573576356545", "message": "Il vetro riciclato è ancora pochissimo, alle aziende non conviene. Ecco allora una delle innovazioni che potrebbe cambiare per sempre la nostra vita e quelle delle discariche. Discariche che potrebbero diventare \"Ricariche\".", "created_time": "2018-05-09T05:13:30+0000"}, {"id": "56369076544_10155599506516545", "message": "Cercano di imitarci ma non ce la faranno mai!\n#newyork #nyc", "created_time": "2018-05-08T22:33:53+0000"}, {"id": "56369076544_10155573601361545", "message": "Come è possibile che un computer impari da solo qualcosa?\n\nGoogle ha fatto vedere ad un algoritmo di apprendimento i video di YouTube. Alla fine il computer aveva imparato in modo autonomo concetti quali “persone”, “gatti”, \"città\".", "created_time": "2018-05-08T21:00:00+0000"}, {"id": "56369076544_10155598354321545", "message": "Info e biglietti:\nIsernia: https://goo.gl/HpVFTh\nCivitavecchia: https://goo.gl/TXQoKE\n#Insomnia", "created_time": "2018-05-08T10:31:25+0000"}, {"id": "56369076544_10155573590441545", "message": "La crescente #automazione toglierà più posti di #lavoro di quelli che andrà a creare e nessuno sembra interessarsene. I cambiamenti tecnologici influenzeranno nel tempo tutti gli aspetti dell'economia, con effetti drastici. Ecco quello che sta succedendo nel #RegnoUnito.", "created_time": "2018-05-08T05:00:01+0000"}, {"id": "56369076544_10155595966956545", "message": "In partenza per New York, per il Future of Everything Festival. By The Elevato! \n#newyork #foef #wsj", "created_time": "2018-05-07T07:00:09+0000"}, {"id": "56369076544_10155573589536545", "message": "In questi giorni si parla tanto di Reddito di Cittadinanza. Sento dire tante cose. Ma il punto è comprendere appieno il cambiamento che stiamo vivendo nella produzione. E' inutile cercare di rincorrere il passato. Tutto è cambiato, nulla sarà come era prima.\nLe vecchie logiche, i vecchi espedienti, i vecchi rimedi non funzionano più. Per favore leggete.", "created_time": "2018-05-06T20:56:39+0000"}, {"id": "56369076544_10155593954341545", "message": "Un'analisi di Michele Geraci sui 5 pilastri che hanno portato al successo la Cina.", "created_time": "2018-05-06T14:00:02+0000"}, {"id": "56369076544_10155594112046545", "message": "Ed eccoci arrivati al consueto appuntamento de La Settimana del Blog. Buona domenica a tutti! In alto i cuori!", "created_time": "2018-05-06T09:02:41+0000"}, {"id": "56369076544_10155593013006545", "message": "Cosa hanno in comune Portogallo, Scozia e Costarica?", "created_time": "2018-05-06T05:30:00+0000"}, {"id": "56369076544_10155592251271545", "message": "La bassa natalità, la crisi del rapporto tra femminile e maschile, le catastrofi ambientali, il disagio psicologico ed esistenziale ci animano anche inconsciamente verso la rivoluzione, ovvero verso un cambiamento radicale dei nostri stili di vita e quindi del sistema economico neoliberista imperante. Questo sarà il tema del prossimo appuntamento di Parole Guerriere, Seminari Rivoluzionari.\n\nGiovedì 17 Maggio a Roma, con: \nRoberto Fico, Tiziana Beghin, Marco Guzzi e Dalila Nesci", "created_time": "2018-05-05T19:10:00+0000"}, {"id": "56369076544_10155591048731545", "message": "Un mondo in cui potete comprare esattamente il prodotto che volete, con le funzionalità che vi servono, con il design che volete, con gli stessi costi e tempi di un prodotto di massa. Tutto questo grazie ai robot avanzati e la stampa 3D che possono realizzare istantaneamente qualunque prodotto. Ecco la produzione ad personam.", "created_time": "2018-05-05T15:30:00+0000"}, {"id": "56369076544_10155591213691545", "message": "La mia intervista sulla rivista francese Putsch.", "created_time": "2018-05-05T09:10:09+0000"}, {"id": "56369076544_10155591043141545", "message": "Il Parlamento Europeo ha introdotto il diritto al “virtual net metering” nel “pacchetto energia pulita” dell’UE, ovvero consentire alle comunità per l’energia di autoconsumare l’energia rinnovabile anche se è prodotta lontano dalle case dei soci. Non è un dettaglio: è una rivoluzione. Leggete qui!", "created_time": "2018-05-05T06:30:01+0000"}, {"id": "56369076544_10155589637256545", "message": "Un software per ridurre lo spreco alimentare. \nE' questa la tecnologia che amo!", "created_time": "2018-05-04T21:30:00+0000"}, {"id": "56369076544_10155588564571545", "message": "Larke Rise è un prototipo di casa simile ad una centrale elettrica, genera il doppio della potenza di cui ha bisogno.", "created_time": "2018-05-04T16:30:00+0000"}, {"id": "56369076544_10155588567806545", "message": "Ormai le automobili autonome sono una realtà, in molti paesi si stanno sperimentando sulle strade e in alcune già sono pronte. I test sono state superati brillantemente. Ma è necessario lo sviluppo di una tecnologia che garantisca che questi veicoli autonomi sia sicuri e affidabili al di là delle fasi di prova. Ecco l'algoritmo salvavita.", "created_time": "2018-05-04T10:30:00+0000"}, {"id": "56369076544_10155587811731545", "message": "di Virginia Raggi – Quaranta anni fa, nel 1978, l’Italia chiuse definitivamente i manicomi grazie alla legge Basaglia. Fu un momento storico. Il nostro Paese si pose all’avanguardia a livello mondiale con un sistema inclusivo riconoscendo i diritti degli ultimi e degli emarginati dalla società. Ecco il progetto del Teatro Patologico.", "created_time": "2018-05-04T05:30:01+0000"}, {"id": "56369076544_10155588743801545", "message": "Guardando il cielo spesso penso a cosa c'è oltre e se lo scopriremo mai.", "created_time": "2018-05-03T23:05:16+0000"}, {"id": "56369076544_10155587991191545", "message": "Siamo un popolo di navigatori, abbiamo un'esperienza millenaria e il mare è nel nostro dna. Tuteliamo il nostro immenso patrimonio dell'arte della navigazione. Ecco la mia sulla situazione drammatica dei marittimi italiani.", "created_time": "2018-05-03T15:48:11+0000"}, {"id": "56369076544_10155587342201545", "message": "Vivere a Roma e andare a cena a Tokio? \nPotrebbe essere possibile tra dieci anni!", "created_time": "2018-05-03T14:25:01+0000"}, {"id": "56369076544_10155587319896545", "message": "Immaginiamo se tutte le nostre case fossero centrali elettriche in grado di soddisfare le nostre esigenze e ricaricare anche le nostre auto elettriche. Ecco #LarkeRise, il prototipo inglese: non è solo una casa passiva ma una centrale elettrica, che genera il doppio della potenza di cui ha bisogno.\nhttp://www.beppegrillo.it/casa-fonte-di-energia/", "created_time": "2018-05-03T09:04:42+0000"}, {"id": "56369076544_10155585799621545", "message": "Sapete cosa è il silossano? \nE' un ingrediente comune negli shampoo, lozioni e deodoranti, e le sue emissioni sono paragonabili a quelle dei principali componenti degli scarichi dei veicoli, come il benzene, durante il traffico dell’ora di punta! Ecco i risultati sconcertanti di una ricerca statunitense.", "created_time": "2018-05-03T05:30:00+0000"}, {"id": "56369076544_10155573618501545", "message": "Secondo voi a cosa serve ridere e perché ci piace cosi tanto?", "created_time": "2018-05-02T23:10:00+0000"}, {"id": "56369076544_10155585832636545", "message": "L’inquinamento è uno dei massimi responsabili del deterioramento neuronale sin dallo stato fetale nell’utero materno. I dati che arrivano dai ricercatori sono allarmanti. Le politiche locali, nazionali ed europee saranno all’altezza per rispondere ai richiami provenienti dal mondo scientifico, sociale e sanitario?", "created_time": "2018-05-02T21:12:00+0000"}, {"id": "56369076544_10155585478981545", "message": "Come è cambiata l'assunzione delle droghe da parte dei giovani?\nLo Psichiatra Federico Tonioni, esperto in dipendenze, spiega in questo video come l'utilizzo degli stupefacenti sia cambiato nel tempo.\nEcco il video: https://goo.gl/Mq1fFJ", "created_time": "2018-05-02T16:45:00+0000"}, {"id": "56369076544_10155585367296545", "message": "DATE IN AGGIORNAMENTO! \nCome sempre vi aspetto sveglio! #insomnia", "created_time": "2018-05-02T13:57:38+0000"}, {"id": "56369076544_10155584992746545", "message": "Quello di cui adesso abbiamo bisogno è una concezione radicalmente nuova dell'agricoltura, nella quale il cibo abbia davvero un buon sapore e non solo un bell'aspetto. Non dobbiamo guardare al modello di industria agricola del futuro. È un modello vecchio e stanco. Punta tutto su capitale, chimica e macchinari, e non ha mai veramente prodotto nulla di buono da mangiare. Invece, guardiamo al modello ecologico: è quello che conta su due miliardi di anni di esperienza.  \n#agricoltura", "created_time": "2018-05-02T09:58:04+0000"}, {"id": "56369076544_10155584597596545", "message": "A colloquio di lavoro con il Robot Vera: uno dei primi esempi di uso dell’intelligenza artificiale per la selezione del personale su larga scala. Il colosso svedese Ikea lo sta già utilizzando.", "created_time": "2018-05-02T04:40:01+0000"}, {"id": "56369076544_10155583049276545", "message": "Che cosa abbiamo festeggiato oggi? Il lavoratori non hanno nulla da festeggiare, perché in questo periodo i loro diritti stanno subendo un attacco lento e progressivo. #1maggio", "created_time": "2018-05-01T19:30:00+0000"}, {"id": "56369076544_10155583183881545", "message": "L’inquinamento è uno dei massimi responsabili del deterioramento neuronale sin dallo stato fetale nell’utero materno. I dati che arrivano dai ricercatori sono allarmanti. Le politiche locali, nazionali ed europee saranno all’altezza per rispondere ai richiami provenienti dal mondo scientifico, sociale e sanitario?", "created_time": "2018-05-01T16:23:20+0000"}, {"id": "56369076544_10155582829821545", "message": "Il Lavoro come rinuncia di sé?\n\ndi Beppe Grillo - La festività del 1° Maggio, in che modo una ricorrenza dedicata al lavoro, che richiama fatti avvenuti durante i dieci anni che hanno seguito il 1880 può aiutarci a capire e cambiare qualcosa in più del lavoro di oggi?\n\nAllora la questione era: “quanto tempo è giusto dedicare al lavoro?”  Una faccenda di vita o di morte, stavano costituendosi i diritti di colui che metteva il suo tempo e la sua vita a disposizione di un imprenditore, il lavoratore. Senza il riconoscimento di quei diritti era la schiavitù, le persone erano costrette a lavorare sino allo sfinimento senza alcun riguardo per la loro salute, le loro speranze e la loro sofferenza: le loro vite.\n\nMi chiedo, che cosa stiamo festeggiando oggi? Il lavoratori non hanno nulla da festeggiare, perché in questo periodo i loro diritti stanno subendo un attacco lento e progressivo. Non in nome dei padroni ma in nome della salvezza dell’economia finanziaria. Lavorare peggio e di più per tenere in piedi concezioni della società e del lavoro, che hanno lo stesso spessore culturale delle dicerie più becere.\n\nContemplando le rovine del significato della festa del lavoro, rifletto su quella che sarà la tappa successiva. Si, quella che avrà inizio con la fine delle tempeste di luoghi comuni, che stanno trasformando il lavoro delle persone nel fare quello che serve (e quando serve) al sistema produttivo globalizzato. Il lavoro come rinuncia di sè.\n\nNel futuro le persone lavoreranno quando e quanto sarà vantaggioso per la loro, personale ed unica, produttività. Molti credono che disporre del tempo del proprio lavoro sia una cosa da grandi scienziati, come Darwin, che difficilmente lavorava più di quattro ore al giorno, o di Poincare, che lavorava anche 2 ore a settimana. Si è portati cosi a pensare che persone come loro potevano permetterselo, mentre le persone comuni no.\n\nEppure, proprio mentre numerosi studi stanno dimostrando che si ottiene il massimo proprio intorno a quella quantità di impegno lavorativo giornaliero, sta accadendo l’esatto contrario…. lo sfruttamento è più facile e non richiede pensiero, basta una qualunque brutta persona: i caporali si trovano sempre.\n\nE’ possibile che in molti si chiedano come sia possibile organizzare esigenze così diverse e personali in grandi opifici, uffici e ospedali. Sappiamo bene che non sarà un problema grazie a programmi che integreranno i tempi dei singoli in quello della società. \n\nQuando? Appena smetteremo di utilizzare la rete al solo scopo di spedirci pubblicità e controllarci, appena si formerà nelle persone un’idea su quanto è importante esistere ed essere nel mondo. Qualcosa che sembra abbiamo dimenticato, distratti dalle telenovelas dell’azzardo morale.", "created_time": "2018-05-01T12:05:46+0000"}, {"id": "56369076544_10155579609156545", "message": "Portogallo, Scozia, Costa Rica: tre paesi diversissimi tra loro ma tutti in prima linea sulle energie rinnovabili per la produzione di elettricità. Ecco le idee da emulare!", "created_time": "2018-04-30T17:30:02+0000"}, {"id": "56369076544_10155580862906545", "message": "Ho un messaggio importante per voi. Eccolo!", "created_time": "2018-04-30T13:05:52+0000"}, {"id": "56369076544_10155579601806545", "message": "La tecnologia militare, la robotica e l’intelligenza artificiale hanno fatto enormi progressi facendoci entrare in  quella che viene ormai definita la terza grande rivoluzione negli affari militari e in generale nel modo di fare la guerra. Un robot killer sarà capace di distinguere tra un combattente e un civile, o tra un soldato ferito che resiste e uno che si arrende, senza quindi violare la Convenzione di Ginevra e i suoi protocolli?", "created_time": "2018-04-30T10:07:13+0000"}, {"id": "56369076544_10155580547081545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-04-30T08:44:13+0000"}, {"id": "56369076544_10155579589286545", "message": "Ecco una nuova ricerca che potrebbe ridurre notevolmente gli sprechi alimentari e i costi legati allo stoccaggio e al trasporto del cibo, nonchè soddisfare le crescenti esigenze alimentari di una popolazione mondiale in crescita.", "created_time": "2018-04-30T05:15:00+0000"}, {"id": "56369076544_10155573573861545", "message": "Due cose mi lasciano senza parole: la stupidità e l'intelligenza umana.\nAbbiamo troppo spesso attinto dalla prima, ora è il momento di andare avanti. Ad ogni costo.", "created_time": "2018-04-29T23:17:00+0000"}, {"id": "56369076544_10155577341801545", "message": "Potremmo mai confermare l’esistenza di altri universi? Ecco un interessante articolo di Brian Green.", "created_time": "2018-04-29T20:01:48+0000"}, {"id": "56369076544_10155574685101545", "message": "COSA VUOI FARE DA GRANDE? \nMolti lavori ripetitivi scompariranno con l’avvento delle macchine e degli algoritmi di deep learning. La creatività, le idee, sono già adesso caratteristiche fondamentali per il successo e saranno la moneta di scambio di domani.", "created_time": "2018-04-29T15:30:01+0000"}, {"id": "56369076544_10155577348811545", "message": "La vignetta di www.thehand.it", "created_time": "2018-04-29T13:05:33+0000"}, {"id": "56369076544_10155577336891545", "message": "Eccoci arrivati alle tredicesima settimana del Blog.\nBuona domenica dall'Elevato, elevatini!", "created_time": "2018-04-29T08:25:00+0000"}, {"id": "56369076544_10155576680891545", "message": "Trasformare il deserto in energia è l’ambizioso programma lanciato ufficialmente a Dakar, con il sostegno della Banca di sviluppo africana, che ha sbloccato un finanziamento di più di 9,6 miliardi di euro a favore della produzione di energia rinnovabile. Ecco il maestoso progetto che porterebbe energia green per 250 milioni di persone.", "created_time": "2018-04-29T05:00:02+0000"}, {"id": "56369076544_10155573609126545", "message": "Sei sveglio anche tu? O hai fatto tardi o stai invecchiando...", "created_time": "2018-04-28T23:17:45+0000"}, {"id": "56369076544_10155577424606545", "message": "Tutti prendiamo decisioni ogni giorno. In campo finanziario, professionale e affettivo. E sicuramente, se qualcuno potesse davvero dirci come fare esattamente la cosa giusta tutte le volte, sarebbe un regalo fenomenale.", "created_time": "2018-04-28T19:58:35+0000"}, {"id": "56369076544_10155575413246545", "message": "Alcune persone sono preoccupate per le conseguenze future dei cambiamenti climatici? Ecco i risultati di uno studio dell'Università di Ginevra.", "created_time": "2018-04-28T16:35:00+0000"}, {"id": "56369076544_10155576424371545", "message": "Le recenti rivelazioni del caso Facebook/Cambridge Analytica hanno dimostrato con estrema chiarezza come i dati personali possano essere sfruttati in contesti elettorali. La Commissione Europea ha proposto un codice di condotta europeo sulla lotta alle fake news e alla disinformazione. Ecco il rapporto completo.", "created_time": "2018-04-28T12:33:57+0000"}, {"id": "56369076544_10155576409241545", "message": "#Torino si candida a diventare la prima città in Italia a sperimentare la guida autonoma in un contesto urbano. Il traguardo sarà una mobilità condivisa, affiancata da una mobilità pubblica. Zero emissioni, zero incidenti, zero consumo di suolo. Ecco ciò che avverrà!", "created_time": "2018-04-28T08:43:51+0000"}, {"id": "56369076544_10155575440841545", "message": "Oggi, 28 Aprile, ricorre la giornata mondiale vittime dell’amianto. In Italia l’amianto è ancora molto diffuso e continua a minacciare salute e ambiente, nonostante 26 anni fa sia stato messo al bando. Ecco i dati sconcertanti del dossier di #Legambiente.", "created_time": "2018-04-28T05:30:00+0000"}, {"id": "56369076544_10155574738066545", "message": "Un'altra notizia fantastica da Roma! A giugno prenderà via il progetto #ViaLibera 24 chilometri pedonalizzati per una domenica al mese. \nAuto off-limits e percorsi ciclopedonali in diversi quartieri, dal centro alla periferia. Roma continua a sorprenderci.", "created_time": "2018-04-27T18:45:00+0000"}, {"id": "56369076544_10155574674531545", "message": "Il secondo satellite Sentinel-3, del programma europeo Copernicus, è stato lanciato ieri. Monitorerà le terreferme, gli oceani, e l’atmosfera della Terra. Ecco il video del lancio!", "created_time": "2018-04-27T16:30:01+0000"}, {"id": "56369076544_10155574794446545", "message": "Le città hanno bisogno di politiche diverse e sistemi diversi, ma tutti mossi dallo stesso spirito: il cambiamento. Le politiche di condivisione risultano più sostenibili a breve e lungo periodo. Sono a basso costo e migliorano drasticamente la qualità dell’ambiente e della vita. Ecco la rivoluzione delle città a Zero Traffico.", "created_time": "2018-04-27T14:45:01+0000"}, {"id": "56369076544_10155574659671545", "message": "In questo intervento il filosofo Diego Fusaro, professore presso lo IASSP (Istituto Alti Studi Strategici e Politici), osserva come nei giovani sia in larga misura cambiato il rapporto con l’idea di futuro, il proprio e quello della collettività. L'azione dei singoli individui ha ancora il potere di plasmare il futuro?\n#diegofusaro #futuro", "created_time": "2018-04-27T12:16:50+0000"}, {"id": "56369076544_10155573364811545", "message": "Ogni anno nel mondo vengono uccisi circa 100 milioni di squali. Proteggere questi animali vuol dire tutelare la stabilità di tutto l’oceano. L’uomo da tempo sta distruggendo tutti gli equilibri che lo hanno fatto sopravvivere fino ad oggi. È questo il mondo che vogliamo?", "created_time": "2018-04-27T08:30:00+0000"}, {"id": "56369076544_10155573370696545", "message": "Roma, Fori Imperiali, 28 aprile 2018: in bici per urlare la voglia di libertà.", "created_time": "2018-04-27T05:35:00+0000"}, {"id": "56369076544_10155573151651545", "message": "Migliaia di app e giochi, tra i più popolari, nel Google Play Store, violano la legge sulla protezione della privacy, monitorando illegalmente le abitudini di utilizzo dei bambini. Ecco i risultati di uno studio sulle violazioni più comuni.", "created_time": "2018-04-26T20:14:46+0000"}, {"id": "56369076544_10155570745076545", "message": "Quanta energia, quanto inquinamento e quante risorse vengono utilizzate per la refrigerazione? \nE se cambiassimo punto di vista? Questo è uno dei molti casi in cui qualcosa è sostituito con il nulla, ottenendo lo stesso effetto. Leggete.", "created_time": "2018-04-26T19:00:02+0000"}, {"id": "56369076544_10155571319346545", "message": "Sapete cosa sono le Cooperative Energetiche? Davide Zanoni, Presidente di èNostra ce lo spiega in questo video.", "created_time": "2018-04-26T16:30:01+0000"}, {"id": "56369076544_10155572580961545", "message": "Una notizia fantastica da Roma! A giugno prenderà via il progetto #ViaLibera 24 chilometri pedonalizzati per una domenica al mese. Auto off-limits e percorsi ciclopedonali in diversi quartieri, dal centro alla periferia.", "created_time": "2018-04-26T12:56:38+0000"}, {"id": "56369076544_10155571321426545", "message": "In un momento in cui la fiducia del pubblico nel #governo è ai minimi storici, la tecnologia #Blockchain offre una grande possibilità: ricominciare a fidarsi delle proprie istituzioni. Ecco cosa sta succedendo in #Estonia", "created_time": "2018-04-26T08:09:00+0000"}, {"id": "56369076544_10155571315556545", "message": "La famiglia Dervaes, nella città statunitense di Pasadena, ha iniziato a coltivare il proprio giardino e con una superficie ridottissima di meno di 400 metri quadrati è riuscita a raggiungere l’autosufficienza alimentare producendo anche un reddito. Ecco la loro fantastica storia.", "created_time": "2018-04-26T05:35:00+0000"}, {"id": "56369076544_10155569490401545", "message": "Può il design delle nostre città orientare i nostri stili di vita?", "created_time": "2018-04-25T20:45:00+0000"}, {"id": "56369076544_10155569484436545", "message": "Con pochi euro possiamo andare dall'altra parte del mondo. Purtroppo c'è chi è costretto a rimanerci, perché qui, nel suo paese, non ha trovato posto. Questa ricerca ci dice che vivere in un altro paese dona una visione diversa del mondo e di se stessi. Leggete.", "created_time": "2018-04-25T18:53:32+0000"}, {"id": "56369076544_10155570734026545", "message": "Hanno sostituito le postazioni di lavoro e i banchi di scuola con questo nuovo sistema. Ed è cambiato tutto. Possiamo imparare più facilmente e velocemente cose che altrimenti ci sembrerebbero difficilissime.\nLa parte negativa è che possono anche farci lavorare di più, però sarà divertente.", "created_time": "2018-04-25T15:45:54+0000"}, {"id": "56369076544_10155569496031545", "message": "Rovinano il paesaggio e disturbano la quiete. Ecco risolto il problema.", "created_time": "2018-04-25T09:45:00+0000"}, {"id": "56369076544_10155569476221545", "message": "Ci vogliono togliere l'acqua? COMBATTEREMO !!\n\nSi questa è una battaglia. Il Consiglio di Stato che ha imposto al Comune di Limone sul Garda il divieto di gestione del proprio acquedotto.\n\nIl piccolo paese sembra indifeso, e forse è cosi, ma il sindaco, Franceschino Risatti, decide che sono più importanti i cittadini e non consegna le chiavi dell’impianto alla società \"Acque Bresciane\".\n\nDecide di continuare a gestire autonomamente (caso raro, davvero eccezionale in Italia!) il servizio idrico del proprio comune, mantenendo così il controllo della propria acqua e scongiurare una possibile vendita, anche solo parziale, a società private.\n\nVi prefo diffondete. Tutti devono sapere.", "created_time": "2018-04-25T05:30:01+0000"}, {"id": "56369076544_10155565074296545", "message": "È lì la politica, al supermercato, ce l'abbiamo nel carrello, è lì che andiamo a votare tutte le mattine, è lì che votiamo!", "created_time": "2018-04-24T16:00:02+0000"}, {"id": "56369076544_10155566902761545", "message": "Nelle acque marine superficiali italiane si riscontra un’enorme e diffusa presenza di microplastiche comparabile ai livelli presenti nei vortici oceanici del nord Pacifico, con i picchi più alti rilevati nelle acque di Portici (Napoli) ma anche in aree marine protette come le Isole Tremiti.", "created_time": "2018-04-24T08:25:00+0000"}, {"id": "56369076544_10155566884006545", "message": "Ho incontrato il Professor Tonioni, uno dei massimi esperti sul Gioco d’azzardo patologico, sulla Dipendenza da Internet e sulla prevenzione e le patologie correlate al Cyber-bullismo.\nQuesto il primo video in cui viene affrontato il tema della dipendenza da internet. Un mito da sfatare o una patologia dell'era digitale?", "created_time": "2018-04-24T05:30:02+0000"}, {"id": "56369076544_10155567186116545", "message": "In Sierra Leone hanno applicato per la prima volta un sistema anti brogli per le #elezioni. \nLo hanno fatto solo per pochi seggi, ma è un inizio. Provare è il primo passo per cambiare.", "created_time": "2018-04-24T04:00:01+0000"}, {"id": "56369076544_10155566023951545", "message": "La nostra Terra in tempo reale, tutto il tempo. E’ questo l’ambizioso progetto di EarthNow che invierà in orbita satelliti di piccole dimensioni per fornire una copertura totale del globo senza paragoni.\nLe immagini saranno utili per alcune applicazioni come la cattura della pesca illegale, il monitoraggio della migrazione delle balene e l’osservazione delle zone di conflitto.", "created_time": "2018-04-23T22:10:00+0000"}, {"id": "56369076544_10155566319566545", "message": "Entro il 2050, 2 persone su 5 in Italia potrebbero produrre la propria elettricità. Ecco un interessante articolo di #GianniGirotto sulle Comunità degli \"Energy Citizen\"", "created_time": "2018-04-23T18:15:00+0000"}, {"id": "56369076544_10155566354416545", "message": "di Beppe Grillo – La #mobilità diversamente dalla salute, dall’istruzione o dalle abitazioni, ha la tendenza a peggiorare man mano che le società diventano più ricche. Perché come molti dei problemi dei paesi in via di sviluppo, più che una questione di soldi o tecnologia, è una questione di uguaglianza, di giustizia.\nEcco la mia idea di mobilità.", "created_time": "2018-04-23T16:23:28+0000"}, {"id": "56369076544_10155505430296545", "message": "Sabato 29 settembre 2018 verrà donato ad un asilo nido di Padova un “cucciolo di robot” per permettere a bambini ricoverati in ospedale o in convalescenza a casa, di rimanere in contatto con maestre e coetanei. Sul mio Blog, il link per effettuare le vostre donazioni. Grazie.", "created_time": "2018-04-23T15:00:01+0000"}, {"id": "56369076544_10155565945936545", "message": "China Manufacturing 2025, il grande piano industriale cinese sarà un vero e proprio tsunami che si abbatterà sull’Europa, completamente impreparata a rispondere a questa sfida perché crede, sottovalutandolo, che il CM2025 sia l’equivalente cinese del nostro Impresa 4.0. \nEcco l'attenta analisi di #MicheleGeraci. #ChinaManufacturing #CM2015", "created_time": "2018-04-23T11:11:08+0000"}, {"id": "56369076544_10155565682931545", "message": "di Beppe Grillo – La #mobilità diversamente dalla salute, dall’istruzione o dalle abitazioni, ha la tendenza a peggiorare man mano che le società diventano più ricche. Perché come molti dei problemi dei paesi in via di sviluppo, più che una questione di soldi o tecnologia, è una questione di uguaglianza, di giustizia.\nEcco la mia idea di mobilità.", "created_time": "2018-04-23T06:50:56+0000"}, {"id": "56369076544_10155565066486545", "message": "Il nostro cervello è in grado di auto-ripararsi. E' un sistema perfetto, forse il più complesso. Qualcuno ha scoperto come risvegliare questo sopito potere.", "created_time": "2018-04-23T04:30:00+0000"}, {"id": "56369076544_10155542716656545", "message": "Gli algoritmi informatici non solo ora possono svolgere compiti manuali ripetitivi, ma anche compiti intellettuali ripetitivi.\nMa a breve potrebbero tra poco svolgere funzioni simili a quelle del #cervello. Un team di ricerca negli Stati Uniti ha sviluppato un nuovo dispositivo chiamato #memtransistor. \nEcco di cosa si tratta.", "created_time": "2018-04-23T03:00:01+0000"}, {"id": "56369076544_10155565060221545", "message": "Non chiediamo alla #Terra di produrre di più, facciamo di più con quanto la Terra già produce.", "created_time": "2018-04-22T22:59:19+0000"}, {"id": "56369076544_10155560038251545", "message": "Ora è il momento di passare alle strade vere. i test sono finiti e sono stati superati. Quando in Italia? \nSono auto a zero emissioni, con velocità ridotta e gestione del traffico.", "created_time": "2018-04-22T20:30:01+0000"}, {"id": "56369076544_10155561138561545", "message": "In #Europa ogni anno 500.000 tonnellate di #plastica finiscono in mare. Il nostro Mediterraneo sta diventando una #discarica. \nPer quanta ne raccogliamo, il quadruplo inquina ogni fonte. \nLa maggior parte di questa spazzatura è gettata gettata per incuria e disinteresse. Dobbiamo cambiare le nostre abitudini e quelle di chi conosciamo. Apprezziamo ciò che abbiamo o presto lo rimpiangeremo.", "created_time": "2018-04-22T16:00:02+0000"}, {"id": "56369076544_10155564080316545", "message": "Grazie agli amici di #Ancona, fantastici! #BeppeGrilloTiAscolta", "created_time": "2018-04-22T14:00:59+0000"}, {"id": "56369076544_10155562909566545", "message": "Buona domenica dall'Elevato...che vi osserva!", "created_time": "2018-04-22T08:30:01+0000"}, {"id": "56369076544_10155562906041545", "message": "Oggi si celebra in tutto il mondo la giornata della terra, dedicata quest'anno alla lotta all'inquinamento da plastica.\nIn un anno 8 milioni di tonnellate di plastica finiscono in mare.\nE' questo il mondo che vogliamo lasciare ai nostri figli? #earthday2018 #earthday #giornatadellaterra #22Aprile", "created_time": "2018-04-22T05:50:00+0000"}, {"id": "56369076544_10155561259151545", "message": "L'uomo è da sempre alla ricerca dell'immortalità. La sfida più grande.\nImmaginate di poter scaricare la vostra memoria, ciò che siete e pensate su un computer. Potremmo poi ricaricarlo altrove?", "created_time": "2018-04-21T21:15:00+0000"}, {"id": "56369076544_10155379103771545", "message": "Come si costruisce una storia unica?\nPrendete qualcosa e fatela vedere ad un popolo, più e più volte, come una cosa sola. Ripetetelo all'infinito e quel qualcosa si trasformerà in quello che avete fatto vedere. Avrete creato una storia unica.", "created_time": "2018-04-21T16:00:02+0000"}, {"id": "56369076544_10155561148126545", "message": "Tutto ciò che mangiamo è contenuto in involucri. Ce ne sono di tutti i tipi e dimensioni. Oggi numerose leggi permettono di essere sicuri di come i confezionamenti siano fatti. Nessuno è cancerogeno, nessuno nuoce alla salute. Ma ora si sta scoprendo che le nano particelle di cui sono fatti i contenitori dei nostri cibi, influenzano la nostra digestione. Ecco come.", "created_time": "2018-04-21T11:45:00+0000"}, {"id": "56369076544_10155561128536545", "message": "Non ascoltiamo più e non ci parliamo più. Le nostre relazioni diventano sempre più vuote. C'è qualcosa che non va. Dobbiamo ripensare le relazioni umane e metterle al centro della nostra vita.\n#empatia #genetica #relazioni", "created_time": "2018-04-21T05:30:01+0000"}, {"id": "56369076544_10155559275206545", "message": "Ecco veramente cosa ci aspetta domani. Si, perché come è sempre successo, la maggior parte delle innovazioni entrerà a far parte della nostra vita senza che ce ne accorgeremo, per poi non ricordare più come facevamo a vivere senza.", "created_time": "2018-04-20T18:40:00+0000"}, {"id": "56369076544_10155560034026545", "message": "Ci vogliono togliere l'acqua? COMBATTEREMO !!\n\nSi questa è una battaglia. Il Consiglio di Stato che ha imposto al Comune di Limone sul Garda il divieto di gestione del proprio acquedotto.\n\nIl piccolo paese sembra indifeso, e forse è cosi, ma il sindaco, Franceschino Risatti, decide che sono più importanti i cittadini e non consegna le chiavi dell’impianto alla società \"Acque Bresciane\".\n\nDecide di continuare a gestire autonomamente (caso raro, davvero eccezionale in Italia!) il servizio idrico del proprio comune, mantenendo così il controllo della propria acqua e scongiurare una possibile vendita, anche solo parziale, a società private.\n\nVi prefo diffondete. Tutti devono sapere.", "created_time": "2018-04-20T13:55:26+0000"}, {"id": "56369076544_10155559564346545", "message": "Tutto è cambiato ma sembra che in pochi se ne siano accorti. Sempre più frequentemente nascono nuove professioni che chiamano all’azione i giovani. Anche nel paesino più isolato d’Italia, negli ultimi dieci anni, è cambiata qualche cosa: il modo di comunicare, fare acquisti, accedere alle nuove tecnologie.", "created_time": "2018-04-20T07:32:27+0000"}, {"id": "56369076544_10155528394876545", "message": "Con pochi euro possiamo andare dall'altra parte del mondo. Purtroppo c'è chi è costretto a rimanerci, perché qui, nel suo paese, non ha trovato posto. Questa ricerca ci dice che vivere in un altro paese dona una visione diversa del mondo e di se stessi. Leggete.", "created_time": "2018-04-20T03:14:31+0000"}, {"id": "56369076544_10155557531331545", "message": "Quel che non possiamo sapere o fare da soli, possiamo essere in grado di farlo collettivamente. (Henry Jenkins)", "created_time": "2018-04-19T19:12:55+0000"}, {"id": "56369076544_10155557518056545", "message": "#Chimica, #Fisica, #Biologia, #Agronomia, #ScienzeNaturali, #Ingegneria ed #Ecologia: tutte scienze che fanno del Compost Heating una macchina perfetta!", "created_time": "2018-04-19T16:00:01+0000"}, {"id": "56369076544_10155557658026545", "message": "L'acqua è un bene comune, un diritto inalienabile, e come tale va salvaguardato ad ogni costo.", "created_time": "2018-04-19T10:12:24+0000"}, {"id": "56369076544_10155557512601545", "message": "Il futuro è qui. Ma potrebbe essere necessario un microscopio per vederlo. #microchip #computer", "created_time": "2018-04-19T07:43:43+0000"}, {"id": "56369076544_10155554537391545", "message": "Quanto costa costruire una casa #green? \nPiù o meno di una costruzione tradizionale?", "created_time": "2018-04-18T09:45:00+0000"}, {"id": "56369076544_10155554530106545", "message": "L’Italia non é salita sul treno che conduce al futuro. Non é fra i 21 Stati UE (più la Norvegia) che hanno firmato la Dichiarazione sull’Istituzione di un Partenariato Europeo per la blockchain, la tecnologia definita anche “la rete internet di domani”. Il Governo italiano non ha firmato.", "created_time": "2018-04-18T05:35:00+0000"}, {"id": "56369076544_10155542700321545", "message": "Stiamo sconvolgendo tutto l'ecosistema. \nLa pesca industriale al krill, finalizzata soprattutto a produrre integratori di Omega 3 e mangimi per l’acquacoltura, sta saccheggiando le riserve di questo piccolo gamberetto nei mari del Polo Sud. Il krill ha infatti un ruolo chiave nelle reti alimentari antartiche, essendo il cibo per animali come le balene azzurre e i pinguini di Adelia.", "created_time": "2018-04-18T03:45:00+0000"}, {"id": "56369076544_10155552455486545", "message": "#Mentire è una capacità evolutiva, ma anche capire le bugie lo è, ed in questo le ricerche ci dicono due cose: gli uomini sanno mentire più delle donne, le donne sanno capire le bugie molto più degli uomini. E i politici? discorso a parte...", "created_time": "2018-04-17T20:50:00+0000"}, {"id": "56369076544_10155552467356545", "message": "#Hyperloop è un nuovo modo di trasporto. Immaginate una capsula, molto simile a un aeroplano ma senza ali, con dentro persone o merci, che viaggia all’interno di un tubo alla velocità del suono. Ecco il trasporto del futuro, raccontato da #DirkAhlborn", "created_time": "2018-04-17T18:20:00+0000"}, {"id": "56369076544_10155553954236545", "message": "Il 17 Aprile del 2016 quasi 16 milioni di Italiani si recarono ai seggi per dire che nei nostri mari non dovesse esserci più spazio per gli interessi dei petrolieri. Sono passati due anni e nulla è cambiato. Stop Trivelle, ieri, oggi, sempre!", "created_time": "2018-04-17T15:54:51+0000"}, {"id": "56369076544_10155552527771545", "message": "Negli Stati Uniti i consumatori stanno chiedendo ad una delle più grandi catene di #supermercati di creare isole \"plastic-free\". E in Italia? Come sempre restiamo a guardare? #plasticfree", "created_time": "2018-04-17T09:30:01+0000"}, {"id": "56369076544_10155552457046545", "message": "Solo una #Rivoluzione ci salverà!", "created_time": "2018-04-17T05:30:00+0000"}, {"id": "56369076544_10155551005481545", "message": "923 milioni di persone non hanno accesso all'acqua potabile. Un team di ricercatori dell’Università di Manchester ha creato un filtro che potrebbe risolvere per sempre la carenza globale di acqua potabile. Leggete qui.", "created_time": "2018-04-17T03:35:00+0000"}, {"id": "56369076544_10155551023991545", "message": "La nostra società sta morendo. L’economia globale è in crisi. Le nostre risorse naturali stanno finendo, l'inquinamento è al livelli insostenibili, la #disoccupazione e le disuguaglianze aumentano sempre più. \nLa Terza Rivoluzione Industriale è iniziata. Chi saprà capirla gestirà il futuro.\n#JeremyRifkin", "created_time": "2018-04-16T21:00:01+0000"}, {"id": "56369076544_10155550553051545", "message": "Un grande successo nel Comune di Torino! Leggete qui! #blockchain", "created_time": "2018-04-16T19:30:01+0000"}, {"id": "56369076544_10155551686466545", "message": "Solo una #Rivoluzione ci salverà!", "created_time": "2018-04-16T13:47:21+0000"}, {"id": "56369076544_10155551614136545", "message": "Ci sono Paesi che stanno capendo che non è più possibile continuare così. C'è bisogno di una svolta seria. Prendere o Lasciare.", "created_time": "2018-04-16T12:48:19+0000"}, {"id": "56369076544_10155550550116545", "message": "All’inizio degli anni settanta in Galles un gruppo di persone decise di sperimentare come poter vivere avvalendosi delle cosiddette tecnologie alternative, cioè quelle tecnologie appropriate e sostenibili per persone e ambiente. Ecco la storia e il presente del #Cat, Centro per le tecnologie alternative.", "created_time": "2018-04-16T08:00:01+0000"}, {"id": "56369076544_10155546921986545", "message": "100.000 tonnellate di metalli Rari ogni anno arrivano in discarica. Oggi c'è la tecnologia per sostituirli in maniera naturale e dare vita ad un business diverso. Cosa aspettiamo?", "created_time": "2018-04-16T05:15:00+0000"}, {"id": "56369076544_10155546938896545", "message": "Questa scoperta potrebbe salvare tante vite.\nUn saluto speciale a chi lavora di notte.", "created_time": "2018-04-15T20:30:01+0000"}, {"id": "56369076544_10155546929071545", "message": "L’energia del vento è100 volte superiore a quella richiesta dall’umanità. \nDeturpa il panorama? Ecco la soluzione.", "created_time": "2018-04-15T16:00:01+0000"}, {"id": "56369076544_10155549812426545", "message": "www.thehand.it su www.beppegrillo.it", "created_time": "2018-04-15T13:46:56+0000"}, {"id": "56369076544_10155549461636545", "message": "Immaginate di andare a fare delle analisi del sangue e di ricevere soldi, condividendo i vostri risultati con gli istituti di ricerca: voi guadagnate e la ricerca sperimenta spendendo meno. Ecco la novità di Enigma.", "created_time": "2018-04-15T09:00:00+0000"}, {"id": "56369076544_10155535228526545", "message": "Miliardi di tonnellate di merci vanno avanti e indietro sulle strade, sulle ferrovie, nei cieli, sui mari, e diventano miliardi di tonnellate di CO2 nell’atmosfera. Dobbiamo tornare a produrre e consumare localmente tutto quel che è possibile!", "created_time": "2018-04-15T05:20:01+0000"}, {"id": "56369076544_10155548058511545", "message": "L’economia globale è in crisi. L’esaurimento delle risorse naturali, il declino nella produttività, la crescita a rilento, l’aumento della #disoccupazione e le disuguaglianze sempre più marcate: tutto ci costringe a riformulare i nostri modelli economici. Cosa fare ora? Nel film The Third Industrial Revolution: A Radical New Sharing Economy, l’economista #JeremyRifkin descrive la nascita di un nuovo sistema economico.", "created_time": "2018-04-14T16:00:50+0000"}, {"id": "56369076544_10155546457081545", "message": "L’Italia ha una grande risorsa, una competenza sostenibile: l’arte, la storia, il libero pensiero, la cultura. Con il #RedditodiCittadinanza si potrà sprigionare quel potenziale innato in ognuno di noi, la nostra più grande ricchezza.", "created_time": "2018-04-14T10:05:00+0000"}, {"id": "56369076544_10155546410521545", "message": "Una incredibile scoperta dal California Institute of Technology. \nQuando l'impossibile diventa possibile.", "created_time": "2018-04-14T05:10:00+0000"}, {"id": "56369076544_10155546357401545", "message": "Ciò che vediamo dell'Universo rappresenta appena il 5% della materia esistente. Cosa compone il resto?\nIl restante 95% è composto da quella che viene chiamata Materia Oscura. \n\nFinalmente ecco la prova inconfutabile della sua esistenza: Ecco la prima immagine.", "created_time": "2018-04-14T03:20:00+0000"}, {"id": "56369076544_10155546358201545", "message": "L’Italia ha una grande risorsa, una competenza sostenibile: l’arte, la storia, il libero pensiero, la cultura. Con il #RedditodiCittadinanza si potrà sprigionare quel potenziale innato in ognuno di noi, la nostra più grande ricchezza.", "created_time": "2018-04-13T18:46:20+0000"}, {"id": "56369076544_10155546197546545", "message": "Una vittoria storica per la protezione dei #mari e del #clima! \nQuando in Italia?", "created_time": "2018-04-13T17:15:11+0000"}, {"id": "56369076544_10155525163081545", "message": "Il 40% del cibo prodotto non raggiunge mai i nostri piatti, ma finisce direttamente nelle discariche. Letteralmente sprecato. Non ha più senso continuare ad alimentare un sistema che non funziona. C'è chi non ha veramente nulla da mangiare.", "created_time": "2018-04-13T13:30:00+0000"}, {"id": "56369076544_10155545447771545", "message": "Grazie amici di #Palermo! #BeppeGrilloTiAscolta", "created_time": "2018-04-13T10:03:11+0000"}, {"id": "56369076544_10155542432326545", "message": "Ogni prodotto impiega mesi per essere ultimato, confezionato e distribuito. Poi in pochi secondi diventa spazzatura. Un rifiuto che non serve più a nulla. \nMi sono stufato di questa mentalità. Voglio sapere quanto impatto sull'ambiente ha il prodotto che compro. Se chi ha permesso di farmelo avere è un lavoratore adulto o un bambino. Voglio sapere se è stato pagato dignitosamente o sfruttato. Dobbiamo ripensare tutto l'apparato, tutto il sistema. Non abbiamo alternativa, altrimenti estinzione.", "created_time": "2018-04-13T05:20:00+0000"}, {"id": "56369076544_10155541742316545", "message": "Ciò che vediamo dell'Universo rappresenta appena il 5% della materia esistente. Cosa compone il resto?\nPer anni ho sentito parlare di Materia Oscura. Un qualcosa che costituirebbe il 95% di tutto ciò che c'è nell'Universo. \n\nSolo Fantasie? Ecco la prima immagine.", "created_time": "2018-04-12T20:00:00+0000"}, {"id": "56369076544_10155544208371545", "message": "Boom di pubblico a Palermo! #Insomnia", "created_time": "2018-04-12T19:20:10+0000"}, {"id": "56369076544_10155375114986545", "message": "Vi ho mai raccontato quando sono stato premiato come miglior architetto del mondo?", "created_time": "2018-04-12T17:30:01+0000"}, {"id": "56369076544_10155539032556545", "message": "Gli imballaggi rappresentano quasi un quarto dei rifiuti urbani. Ce ne sono cosi tanti che le nostre discariche rappresentato le più grandi miniere di alluminio al mondo. Ogni anno circa 450.000 tonnellate di alluminio finisce tra i rifiuti. Pare ovvio che qualcosa non va. Non possiamo andare avanti cosi. Dobbiamo fare un Reset e ripensare completamente il nostro sistema. \nCome è possibile solo immaginare di continuare cosi all'infinito. Fino a quando sarà necessario? Tutto il pianeta ci sta gridando che è impossibile andare avanti. Quanta plastica nel mare sarà necessaria, quanti poveri ci dovranno essere, quanto dobbiamo ancora odiarci per capire che ci sono cose che non possono essere rimesse a posto.", "created_time": "2018-04-12T15:30:02+0000"}, {"id": "56369076544_10155543644021545", "message": "Una società evoluta è quella che permette agli individui di svilupparsi in modo libero, generando al tempo stesso il proprio sviluppo. Per fare ciò si deve garantire a tutti lo stesso livello di partenza: un reddito, per diritto di nascita. #redditodicittadinanza", "created_time": "2018-04-12T14:07:47+0000"}, {"id": "56369076544_10155542626281545", "message": "La Politica Agricola Comune ci sta spingendo verso un baratro di insostenibilità. \nLa riforma PAC (Politica Agricola Comune), che dovrebbe facilitare la transizione dal modello degli allevamenti intensivi, a forme di agricoltura e di allevamento ecologiche.\nL’Italia e l’Unione europea devono accelerare il passaggio a una produzione sostenibile di ortaggi e verdure e a ridurre gli allevamenti industriali, ritirando il sostegno della produzione intensiva di animali.", "created_time": "2018-04-12T10:00:01+0000"}, {"id": "56369076544_10155543249456545", "message": "Due anni fa ci lasciava Gianroberto. \n\nIn questa foto fatta a casa mia sembra che noi stessimo progettando il futuro del mondo, invece stavamo facendo una discussione serissima su un film di fantascienza che si chiamava \"L'invasione degli ultra corpi\", alieni scesi sulla terra che clonavano il genere umano. Io sostenevo che fosse già successo negli anni 40, perché due ne avevo io come vicini di casa! Mentre lui sosteneva che non ce l'avrebbero mai fatta a clonare tutto il genere umano perché lui era oltre l'ultracorpo. \nAvevi ragione tu Gian! Sei sempre stato oltre!", "created_time": "2018-04-12T09:20:44+0000"}, {"id": "56369076544_10155535281766545", "message": "Quella a cui stiamo andando incontro non è povertà. I nostri nonni erano poveri, ma non gli mancava da mangiare. C'èra l'orto, la famiglia ti dava sempre una mano. Non eri solo. Non c'erano tanti soldi ma si risparmiava.\nQuesta di oggi è Miseria. É totalmente diverso, perchè non si ha più nulla e si è soli.", "created_time": "2018-04-12T05:20:05+0000"}, {"id": "56369076544_10155542412391545", "message": "É curioso come spesso la soluzione più semplice era li, proprio davanti a te!! Dovevi solo guardare meglio, o più in basso.", "created_time": "2018-04-12T03:12:00+0000"}, {"id": "56369076544_10155541169966545", "message": "Oziare significa essere liberi, e non soltanto di scegliere fra McDonald’s e Burger King. Significa essere liberi di vivere la vita che vogliamo fare, liberi da capi, salari, pendolarismo, consumo, debiti. C’è una rivoluzione in atto e la cosa grandiosa è che per prendervi parte non dovete fare assolutamente nulla. \nChi vive solo per lavorare quindi è un miserabile, chi ozia un rivoluzionario.", "created_time": "2018-04-11T20:30:01+0000"}, {"id": "56369076544_10155542050951545", "story": "Beppe Grillo was live.", "message": "#Insomnia a Ragusa!", "created_time": "2018-04-11T19:42:24+0000"}, {"id": "56369076544_10155541776841545", "message": "ANFAMONI! \n#forzaroma #daje", "created_time": "2018-04-11T17:33:25+0000"}, {"id": "56369076544_10155539115121545", "message": "Cosa sta succedendo ora in Cina ?", "created_time": "2018-04-11T15:30:00+0000"}, {"id": "56369076544_10155537390831545", "message": "Alzando gli occhi al cielo da domani riceveremo i nostri pacchi!\nEcco il drone-postino più veloce al mondo, con una velocità massima di 128 chilometri all’ora.", "created_time": "2018-04-11T10:05:00+0000"}, {"id": "56369076544_10155525906561545", "message": "É strano pensare che la nostra intera esistenza dipenda anche da un essere cosi piccolo. \n#api #ambiente", "created_time": "2018-04-11T05:00:01+0000"}, {"id": "56369076544_10155539118376545", "message": "Assicurare la propria casa contro le alluvioni potrebbe essere impossibile se si vive in zone del nostro Paese ad alto rischio di fenomeni meteorologici estremi. A dimostrarlo, una video inchiesta realizzata a Genova da #Greenpeace Italia, ecco il video! Senza parole!", "created_time": "2018-04-10T21:00:01+0000"}, {"id": "56369076544_10155539148286545", "message": "I bambini quanto tempo passano davanti ai #tablet?\nLo psichiatra francese #SergeTisseron ci spiega il suo studio 3-6-9-12, per riuscire ad accompagnare i nostri figli verso le nuove scoperte digitali.", "created_time": "2018-04-10T18:40:00+0000"}, {"id": "56369076544_10155537389431545", "message": "Gli imballaggi rappresentano quasi un quarto dei rifiuti urbani. Ce ne sono cosi tanti che le nostre discariche rappresentato le più grandi miniere di alluminio al mondo. Ogni anno circa 450.000 tonnellate di alluminio finisce tra i rifiuti. Pare ovvio che qualcosa non va. Non possiamo andare avanti cosi. Dobbiamo fare un Reset e ripensare completamente il nostro sistema. \nCome è possibile solo immaginare di continuare cosi all'infinito. Fino a quando sarà necessario? Tutto il pianeta ci sta gridando che è impossibile andare avanti. Quanta plastica nel mare sarà necessaria, quanti poveri ci dovranno essere, quanto dobbiamo ancora odiarci per capire che ci sono cose che non possono essere rimesse a posto.", "created_time": "2018-04-10T16:00:02+0000"}, {"id": "56369076544_10155538713796545", "message": "SOLIDARIETA' PER #LULA\n\ndi Beppe Grillo - Un solo grido si sta sprigionando per le strade delle città del Brasile. Un grido potente, liberatorio, che chiede giustizia, che accompagna i canti, le lacrime, le voci all’unisono, di un popolo che ripete ininterrottamente “Lula presidente guerriero del popolo”.", "created_time": "2018-04-10T13:32:31+0000"}, {"id": "56369076544_10155538329036545", "message": "Siciliani! Vi aspetto domani a #Ragusa e poi a #Palermo! #Insomnia per tutti! \n\nPer gli ultimi biglietti: https://goo.gl/mJ4Vy4", "created_time": "2018-04-10T09:17:18+0000"}, {"id": "56369076544_10155537381701545", "message": "I bambini quanto tempo passano davanti ai tablet? \nLo psichiatra francese #SergeTisseron ci spiega il suo studio 3-6-9-12, per riuscire ad accompagnare i nostri figli verso le nuove scoperte digitali.", "created_time": "2018-04-10T05:30:01+0000"}, {"id": "56369076544_10155529865201545", "message": "Sei sveglio anche tu? O hai fatto tardi o stai invecchiando.", "created_time": "2018-04-09T22:35:00+0000"}, {"id": "56369076544_10155525879161545", "message": "Oziare significa essere liberi, e non soltanto di scegliere fra McDonald’s e Burger King. Significa essere liberi di vivere la vita che vogliamo fare, liberi da capi, salari, pendolarismo, consumo, debiti. C’è una rivoluzione in atto e la cosa grandiosa è che per prendervi parte non dovete fare assolutamente nulla. \nChi vive solo per lavorare quindi è un miserabile, chi ozia un rivoluzionario.", "created_time": "2018-04-09T21:15:00+0000"}, {"id": "56369076544_10155535320621545", "message": "Il modello su cui si basano le nostre scuole è stato concepito quasi due secoli fa. Il mondo è totalmente cambiato, ma il nostro sistema scolastico è rimasto uguale. Oggi si sta rimettendo in discussione questa struttura rigida. Ci sono tante voci e modelli diversi. Cosa ne pensate?", "created_time": "2018-04-09T18:21:47+0000"}, {"id": "56369076544_10155536424451545", "message": "L’#Africa sta costruendo un gigantesco muro di #alberi per combattere gli effetti del #CambiamentoClimatico. L’iniziativa ha preso il nome de #LaGrandeMuragliaVerde. Ecco il progetto che cambierà la vita a milioni di persone.", "created_time": "2018-04-09T14:30:01+0000"}, {"id": "56369076544_10155535295801545", "message": "Queste sono davvero belle notizie. Piccoli passi che ci fanno sperare.", "created_time": "2018-04-09T12:30:03+0000"}, {"id": "56369076544_10155535286886545", "message": "Può il design delle nostre città orientare i nostri stili di vita?", "created_time": "2018-04-09T11:15:00+0000"}, {"id": "56369076544_10155536193541545", "message": "Spesso i loro suggerimenti si rivelano più preziosi di quelli di tanti adulti.", "created_time": "2018-04-09T09:47:17+0000"}, {"id": "56369076544_10155525954631545", "message": "Spinello sì o spinello no? È una domanda stupida. La grande domanda è: che fine ha fatto la #canapa? Come fa una pianta ad essere fuorilegge? Abbiamo messo fuorilegge una pianta! A causa di uno degli usi più stupidi. Fumarla è uno degli usi più stupidi. Da quando è stata proibita è divenuta il cancro del mondo.", "created_time": "2018-04-09T05:20:00+0000"}, {"id": "56369076544_10155525192486545", "message": "Ogni anno consumiamo un pianeta e mezzo. Questo sistema ci sta portando all'estinzione, ma continuano a difenderlo.", "created_time": "2018-04-09T03:15:00+0000"}, {"id": "56369076544_10155529856226545", "message": "La Natura continuamente si adatta ai cambiamenti climatici causati dall'uomo. Un nuovo studio ha scoperto cosa sta davvero succedendo.", "created_time": "2018-04-08T19:30:00+0000"}, {"id": "56369076544_10155534154761545", "message": "www.thehand.it ↔️ www.beppegrillo.it", "created_time": "2018-04-08T14:30:33+0000"}, {"id": "56369076544_10155534298696545", "story": "Beppe Grillo shared a post.", "created_time": "2018-04-08T12:51:57+0000"}, {"id": "56369076544_10155534149336545", "message": "In #Europa ogni anno da 150.000 a 500.000 tonnellate di #rifiuti di #plastica finiscono in mare e anche il nostro Mediterraneo sta diventando una #discarica. E' questo il mondo che vogliamo?", "created_time": "2018-04-08T12:00:00+0000"}, {"id": "56369076544_10155533043571545", "message": "Ed eccoci arrivati alla decima settimana del #Blog. \nCome state Elevatini? Vi auguro una fantastica domenica!", "created_time": "2018-04-08T08:00:00+0000"}, {"id": "56369076544_10155532949216545", "message": "#Torino è pronta a sperimentare la #GuidaAutonoma in ambito urbano. Un risultato davvero straordinario!", "created_time": "2018-04-08T05:00:02+0000"}, {"id": "56369076544_10155529853631545", "message": "L’edilizia è responsabile del 30% del consumo energetico nazionale. Le alternative ci sono, bisogna solo metterle in atto.", "created_time": "2018-04-07T20:30:00+0000"}, {"id": "56369076544_10155532727166545", "message": "Ripartire dalle #parole per progettare il #futuro che verrà. L'appuntamento con il ciclo \"#ParoleGuerriere, seminari rivoluzionari\", organizzato da Dalila Nesci, è per martedì 10 Aprile a Roma.", "created_time": "2018-04-07T18:02:19+0000"}, {"id": "56369076544_10155532493291545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-04-07T15:58:22+0000"}, {"id": "56369076544_10155529861101545", "message": "Il cambiamento climatico causato dalle attività umane è reale, sta accadendo ora, ed è tra le sfide più grandi che dobbiamo affrontare sul pianeta Terra.", "created_time": "2018-04-07T12:38:00+0000"}, {"id": "56369076544_10155532055511545", "message": "#redditodicittadinanza➡️ #redditouniversale", "created_time": "2018-04-07T10:29:51+0000"}, {"id": "56369076544_10155531067206545", "message": "I ricercatori di USC e Harvard hanno sviluppato un nuovo approccio per riparare le cellule in profondità nell’orecchio: un potenziale rimedio che potrebbe ripristinare l’udito per milioni di persone. Leggete qui.", "created_time": "2018-04-07T07:30:24+0000"}, {"id": "56369076544_10155529851286545", "message": "Miliardi di tonnellate di merci vanno avanti e indietro sulle strade, sulle ferrovie, nei cieli, sui mari, e diventano miliardi di tonnellate di CO2 nell'atmosfera. Dobbiamo tornare a produrre e consumare localmente tutto quel che è possibile!", "created_time": "2018-04-07T04:30:00+0000"}, {"id": "56369076544_10155529846386545", "message": "E’ incredibile come in pochi anni siano cambiate molte cose. Ogni giorno ci troviamo di fronte a nuove questioni. Quello che era impossibile fino a ieri, il giorno dopo diventa alla portata di tutti. Per questo, per quanto può sembrarci lontano, dobbiamo progettare oggi il futuro di domani. Ci sono sfide incredibili di cui si stanno stabilendo le regole proprio in questo momento.", "created_time": "2018-04-06T22:53:38+0000"}, {"id": "56369076544_10155530309891545", "message": "Molte volte si parla di #terremoti assassini, additando madre natura come artefice di ogni calamità. La triste realtà è che l'uomo è causa dei più grandi disastri di questa #terra.", "created_time": "2018-04-06T18:00:00+0000"}, {"id": "56369076544_10155530076386545", "message": "C’è un vagone di rifiuti plastici che sta entrando nel mare ogni minuto, di ogni ora, di ogni giorno. Innumerevoli volatili e animali stanno morendo solo per aver incontrato la plastica. Stiamo sperimentando il più veloce tasso di estinzione di sempre perché la plastica è entrata nella catena alimentare. Abbiamo sbagliato tutto. Tutti. L’ultima cosa che dovremmo fare è pulire l’oceano.", "created_time": "2018-04-06T14:30:00+0000"}, {"id": "56369076544_10155525185046545", "message": "Abbiamo costruito città-bunker in cui è impossibile uscire. Le vecchie costruzioni risultano inadeguate alle nuove esigenze. Servono città diverse e case diverse. L'alternativa è un inquinamento senza insostenibile.", "created_time": "2018-04-06T10:00:00+0000"}, {"id": "56369076544_10155527960001545", "message": "Quando l'uomo ha dato prova di sè, quando ha fatto grandi cose, le ha fatte insieme, si è battuto insieme. É stato il “gruppo” a cambiare il mondo. É stato grazie alla solidarietà che abbiamo fatto cose davvero grandi.", "created_time": "2018-04-06T05:00:00+0000"}, {"id": "56369076544_10155525102371545", "message": "I Cinesi stanno arrivando, ma non conosciamo nulla di questo Paese. Nessuno ne parla. Cosa sta succedendo adesso in #Cina?", "created_time": "2018-04-05T19:30:00+0000"}, {"id": "56369076544_10155528114381545", "message": "Roma, Piazza del Quirinale ore 16.30", "created_time": "2018-04-05T13:55:30+0000"}, {"id": "56369076544_10155527840011545", "message": "Quando l'uomo ha dato prova di sè, quando ha fatto grandi cose, le ha fatte insieme, si è battuto insieme. É stato il “gruppo” a cambiare il mondo. É stato grazie alla solidarietà che abbiamo fatto cose davvero grandi.", "created_time": "2018-04-05T11:13:51+0000"}, {"id": "56369076544_10155526639296545", "message": "La produzione di #uova è aumentata negli ultimi decenni e ha raggiunto un volume di 68 milioni di tonnellate in tutto il mondo. La ragione principale è che le uova di gallina non sono solo una preziosa fonte di proteine, ma anche una risorsa economica per ogni tasca.", "created_time": "2018-04-05T09:30:00+0000"}, {"id": "56369076544_10155525106951545", "message": "Questo sarebbe davvero un dramma.", "created_time": "2018-04-05T03:10:00+0000"}, {"id": "56369076544_10155525884841545", "message": "Cos'è la coscienza? Siamo consapevoli o no? Esiste il libero arbitrio?", "created_time": "2018-04-04T23:00:00+0000"}, {"id": "56369076544_10155526601516545", "message": "La crescente #automazione toglierà più posti di #lavoro di quelli che andrà a creare e nessuno sembra interessarsene. I cambiamenti tecnologici influenzeranno nel tempo tutti gli aspetti dell'economia, con effetti drastici. Ecco quello che sta succedendo nel #RegnoUnito.", "created_time": "2018-04-04T20:30:00+0000"}, {"id": "56369076544_10155525114821545", "message": "Come si diventa i migliori in qualcosa? Perché alcuni riescono e altri no? Ecco svelato il mistero.", "created_time": "2018-04-04T17:00:00+0000"}, {"id": "56369076544_10155526085051545", "message": "Il sogno di #MartinLutherKing oggi non riguarda più solo l'America, ma il mondo intero. Dalla sua morte abbiamo assistito a numerosi progressi, scoperte incredibili, abbiamo curato malattie prima inguaribili, abbiamo guardato oltre le stelle e visto altri universi...\"ma non abbiamo ancora imparato la semplice arte di vivere insieme come fratelli\". \nBeppe Grillo", "created_time": "2018-04-04T15:45:00+0000"}, {"id": "56369076544_10155526008711545", "message": "In Estonia si può votare comodamente da casa.\nUn cittadino deve andare in un ufficio pubblico solo in 3 casi: per sposarsi, per divorziare, per comprare casa.\nIl resto dei servizi è tutto online. Una rivoluzione digitale che potrebbe essere applicata anche qui in Italia.", "created_time": "2018-04-04T14:31:11+0000"}, {"id": "56369076544_10155525134806545", "message": "Abbiamo la tecnologia e le conoscenze per poter cambiare il Pianeta. Ora serve la volontà di guardare avanti e capire che il sistema non diventerà insostenibile. Già lo è. Apriamo gli occhi.\n#carburanteverde", "created_time": "2018-04-04T12:12:50+0000"}, {"id": "56369076544_10155524616686545", "message": "Spinello sì o spinello no? È una domanda stupida. La grande domanda è: che fine ha fatto la #canapa? Come fa una pianta ad essere fuorilegge? Abbiamo messo fuorilegge una pianta! A causa di uno degli usi più stupidi. Fumarla è uno degli usi più stupidi. Da quando è stata proibita è divenuta il cancro del mondo.", "created_time": "2018-04-04T05:40:00+0000"}, {"id": "56369076544_10155525090256545", "message": "Chi punta sulle rinnovabili deve essere agevolato, chi inquina deve essere tassato. Non capisco ancora cosa aspettiamo. Intanto sta per sorgere il più grande parco solare.", "created_time": "2018-04-04T03:06:00+0000"}, {"id": "56369076544_10155524579621545", "message": "Qualcosa è cambiato.", "created_time": "2018-04-03T20:04:45+0000"}, {"id": "56369076544_10155523352321545", "message": "Cosa sta succedendo adesso in Cina? Chi sono e cosa fanno i cinesi? Che sogni hanno e cosa pensano? Come immaginano il futuro? \n\nLa Cina è il Paese più nominato al mondo, gli si attribuiscono i mali del pianeta. Culla di una cultura millenaria, antiche tradizioni e di uno sviluppo incredibile. Ha tolto dalla miseria ben 400 milioni di persone in soli 10 anni. Ma la verità è che non sappiamo nulla di questo Paese. \nMichele Geraci ci farà scoprire quello che è un pianeta a se. Solo conoscendo potremo farci davvero una idea vera e senza influenze.", "created_time": "2018-04-03T15:30:00+0000"}, {"id": "56369076544_10155523794931545", "message": "Quante volte da #studenti delle superiori avremmo fatto di tutto per 10 minuti in più di #sonno? Ecco i risultati di una ricerca dell'Università di #Berkeley.", "created_time": "2018-04-03T13:53:16+0000"}, {"id": "56369076544_10155523516931545", "message": "“Roma sarà protagonista di un grande evento sportivo internazionale. L’indotto per la città sarà notevole: 60 milioni di euro in tre anni, oltre all’aumento dei turisti, calcolato fra i 30 e i 40 mila in più per il periodo della gara. Prevista nell’arco del triennio l’installazione di 700 colonnine di ricarica che saranno lasciate alla città in eredità dalla Formula E grazie agli investimenti di Enel in collaborazione con Acea” Virginia Raggi", "created_time": "2018-04-03T10:43:29+0000"}, {"id": "56369076544_10155523311431545", "message": "In tutto il continente africano le #proteste non sono eventi eccezionali ma una parte normale della vita. In occidente il popolo cosa fa per manifestare il proprio disappunto? Nulla.", "created_time": "2018-04-03T08:01:38+0000"}, {"id": "56369076544_10155522517516545", "message": "Hai paura di volare? Forse questo #ibrido volante, tra un dirigibile e un aereo, può essere la soluzione per un lungo viaggio.", "created_time": "2018-04-03T06:00:00+0000"}, {"id": "56369076544_10155522511811545", "message": "Le Città sono a rischio, hanno fragilità enormi. Il mondo cambia a ritmi incredibili. Un anno è preistoria. Non è possibile demandare tutto alle generazioni future, i danni potrebbero essere irreversibili.\nÉ ora di cambiare radicalmente il nostro concetto di città. Il rischio è di non poter più tornare indietro. Ci troviamo con abitazioni che perdono calore, fognature che perdono acqua, strade inadeguate a sostenere il traffico, mezzi pubblici insufficienti. É un problema di tutti i grandi centri urbani.", "created_time": "2018-04-03T03:09:00+0000"}, {"id": "56369076544_10155522277016545", "message": "Ecco #Icarus, la stella più lontana mai vista nell'universo. A 9 miliardi di anni luce dalla terra! \nNella foto, scattata dal Telescopio Spaziale Hubble, a sinistra il cluster di galassie MACS J1149 + 2223 e la posizione di Icarus. L'immagine in alto a destra mostra invece come Icarus non fosse visibile nel 2011. \nA riveder le stelle!", "created_time": "2018-04-02T20:58:23+0000"}, {"id": "56369076544_10155521306626545", "message": "Siamo diventati animali cittadini. Ci sentiamo a nostro agio tra corsie e carreggiate, non sapremmo orientarci nemmeno nel parco sotto casa. Non ci spaventa inquinamento e fumi tossici, ma un piccolo insetto ci ripugna enormemente. Eppure siamo nati per vivere immersi nella #Natura.\nOggi è la giornata dei picnic e delle scampagnate fuori porta. Ci siete riusciti?", "created_time": "2018-04-02T18:53:26+0000"}, {"id": "56369076544_10155520026146545", "message": "La povertà è terribile. Ti esclude dalla società, dai rapporti, dal mondo. Ma non è dovuta a caratteristiche personali. Il povero non è un debole, qualcuno che non ha carattere, uno che non ha saputo giocarsi le sue carte. Ai poveri spesso non diamo nemmeno lo status di persona. Leggete.", "created_time": "2018-04-01T20:01:10+0000"}, {"id": "56369076544_10155518959431545", "message": "#Forbes ha pubblicato un report su 5 nuove #città che avranno un notevole impatto, nel bene e nel male, sul #futuro che verrà.", "created_time": "2018-04-01T14:30:42+0000"}, {"id": "56369076544_10155518920586545", "message": "Una novità pazzesca da #Aprile! Solo per 2 persone!", "created_time": "2018-04-01T10:30:45+0000"}, {"id": "56369076544_10155518882966545", "message": "A voi tutti un augurio affettuoso di Buona Pasqua da un Elevato Autoimmune...", "created_time": "2018-04-01T07:21:37+0000"}, {"id": "56369076544_10155517967971545", "message": "Guardando il cielo spesso penso a cosa c'è oltre e se lo scopriremo mai.", "created_time": "2018-03-31T21:22:31+0000"}, {"id": "56369076544_10155517808686545", "message": "La tecnologia sta permettendo cose impensabili. La fantascienza diventa realtà. E cosi salvare la mente in un computer potrebbe essere l'elisir della giovinezza.", "created_time": "2018-03-31T19:44:37+0000"}, {"id": "56369076544_10155515940756545", "message": "Satellite cinese in caduta! \nAspettando #Tiangong-1", "created_time": "2018-03-30T21:09:51+0000"}, {"id": "56369076544_10155515134006545", "message": "La #Norvegia progetta una città del #futuro, 100% #green", "created_time": "2018-03-30T16:00:01+0000"}, {"id": "56369076544_10155515086161545", "message": "In #ArabiaSaudita, entro il 2030 sorgerà il più grande sistema di #EnergiaSolare al mondo, che genererebbe 200 #gigawatt di #energia. Attualmente i più grandi impianti solari progettati promettono di generare fino a 2 gigawatt di potenza. Ecco il progetto colossale.", "created_time": "2018-03-30T13:21:50+0000"}, {"id": "56369076544_10155514874826545", "message": "Quando alcuni #VeicoliAutonomi sono immersi nel #traffico di massa ci sono notevoli miglioramenti del flusso del traffico e del consumo di #carburante. Impossibile? Leggete qui!", "created_time": "2018-03-30T10:49:48+0000"}, {"id": "56369076544_10155513604621545", "message": "Manuel ha bisogno di tutto il nostro aiuto per l’acquisto di un mezzo attrezzato con pedana per potersi spostare in modo più agevole. Questo il link per effettuare le donazioni: https://www.gofundme.com/autopermanuel \nUniamoci, mano nella mano.", "created_time": "2018-03-30T06:00:00+0000"}, {"id": "56369076544_10155513823101545", "message": "#Sonno. Qualcosa in cui spendiamo circa un terzo della nostra vita, ma qualcuno di noi capisce veramente cosa sia?", "created_time": "2018-03-30T03:20:00+0000"}, {"id": "56369076544_10155513428141545", "message": "di Virginia Raggi – “#Roma ci piace un sacco”. Oggi abbiamo lanciato la campagna per il nuovo “porta a porta”, il sistema di raccolta della #spazzatura che in questa prima fase interesserà oltre 500mila abitanti della città.", "created_time": "2018-03-29T19:00:00+0000"}, {"id": "56369076544_10155512929996545", "message": "60 famiglie al mondo detengono la ricchezza di 3 miliardi e mezzo di persone. Dobbiamo rassegnarci a fare parametri con il #PIL, il prodotto interno lordo? Ecco cosa ho da dirvi!", "created_time": "2018-03-29T14:11:04+0000"}, {"id": "56369076544_10155512295386545", "message": "Dobbiamo ripensare radicalmente la nostra idea di intelligenza.\nSappiamo tre cose sull’intelligenza. É varia. É dinamica. É diversa. Dobbiamo partire dalla scuola. Il nostro compito è di educare i nostri bambini nella loro interezza affinché possano affrontare il loro futuro. Forse noi non vedremo questo futuro, ma loro sì. E il nostro compito è di aiutarli a farne qualcosa di migliore. #scuola #futuro", "created_time": "2018-03-29T08:26:14+0000"}, {"id": "56369076544_10155510714251545", "message": "Due cose mi lasciano senza parole: la stupidità e l'intelligenza umana.\nAbbiamo troppo spesso attinto dalla prima, ora è il momento di andare avanti.  Ad ogni costo.", "created_time": "2018-03-29T04:09:00+0000"}, {"id": "56369076544_10155510614631545", "message": "I computer diventeranno più intelligenti di noi. Devo dire che non mi sorprende vedendo alcuni esemplari di uomo di oggi.", "created_time": "2018-03-28T22:42:24+0000"}, {"id": "56369076544_10155509511316545", "message": "Prossima data a Zurigo! Vi aspetto sveglio alla Volkshaus! #zurich #Insomnia #zurigo\nInfo e biglietti: https://goo.gl/b2nB1m", "created_time": "2018-03-28T20:00:03+0000"}, {"id": "56369076544_10155509484981545", "message": "di Beppe Grillo - Ci sono alcuni aspetti che non è possibile ignorare quando pensiamo alle nostre città. Abitiamo in questi bunker a cielo aperto, dove oramai è difficile uscire. Abbiamo tutte le idee e le tecnologie per iniziare a realizzare città a misura d'uomo, perché non iniziare a farlo?", "created_time": "2018-03-28T15:58:14+0000"}, {"id": "56369076544_10155508569461545", "message": "Nonostante la minaccia di una crisi sanitaria globale nella resistenza agli #antibiotici, l’uso mondiale di antibiotici negli esseri umani è salito del 39% tra il 2000 e il 2015, alimentato da aumenti drammatici nei paesi a basso reddito e a medio reddito.", "created_time": "2018-03-28T12:00:00+0000"}, {"id": "56369076544_10155508619871545", "message": "Amici siciliani! Vi aspetto l'11 e il 12 Aprile nella vostra meravigliosa terra!\nInfo e biglietti qui: goo.gl/D19Qbz\n#insomnia #sicilia #ragusa #palermo", "created_time": "2018-03-28T09:44:58+0000"}, {"id": "56369076544_10155508441811545", "message": "di Beppe Grillo - Ci sono alcuni aspetti che non è possibile ignorare quando pensiamo alle nostre città. Abitiamo in questi bunker a cielo aperto, dove oramai è difficile uscire. Abbiamo tutte le idee e le tecnologie per iniziare a realizzare città a misura d'uomo, perché non iniziare a farlo?", "created_time": "2018-03-28T07:47:02+0000"}, {"id": "56369076544_10155507367041545", "message": "L’8 aprile oltre 14mila in corsa tra le meraviglie dell’Urbe. L'evento agonistico italiano con più partecipanti giunge alla sua XXIVesima edizione. #maratonadiroma", "created_time": "2018-03-28T05:30:00+0000"}, {"id": "56369076544_10155507370866545", "message": "I cittadini di Brooklyn hanno dato vita ad una vera rivoluzione.", "created_time": "2018-03-28T03:20:00+0000"}, {"id": "56369076544_10155507350011545", "message": "Sei sveglio anche tu? O hai fatto tardi o stai invecchiando...#insomnia", "created_time": "2018-03-27T23:09:36+0000"}, {"id": "56369076544_10155506200906545", "message": "Sabato 29 settembre verrà donato ad un asilo nido di Padova un “cucciolo di robot”. Permetterà ai bambini ricoverati di rimanere in contatto con maestre e compagni, continuando ad andare a scuola e ad avere una vita normale.\n\nDiamo un piccolo aiuto a questi bambini. Aiutatemi a diffondere.\nSi può donare andando al post qui sotto.", "created_time": "2018-03-27T16:21:36+0000"}, {"id": "56369076544_10155505394096545", "message": "In un mondo in cui siamo tutti connessi, nessuno deve sentirsi solo. #InfopovertyWorldConference #Onu", "created_time": "2018-03-27T11:00:56+0000"}, {"id": "56369076544_10155499630056545", "message": "\"Stiamo morendo di troppo successo\". \nÈ questo il futuro che vogliamo?", "created_time": "2018-03-27T07:45:24+0000"}, {"id": "56369076544_10155503955221545", "message": "Hanno sostituito le postazioni di lavoro e i banchi di scuola con questo nuovo sistema. Ed è cambiato tutto. Possiamo imparare più facilmente e velocemente cose che altrimenti ci sembrerebbero difficilissime.\n\nLa parte negativa è che possono anche farci lavorare di più, però sarà divertente.", "created_time": "2018-03-27T04:08:00+0000"}, {"id": "56369076544_10155503033881545", "message": "L'Acqua è il nostro bene più prezioso e l'innovazione che cambierà tutto è già nelle nostre mani.", "created_time": "2018-03-26T20:30:00+0000"}, {"id": "56369076544_10155502260866545", "message": "L'intelligenza artificiale potrebbe andare fuori controllo? #AI #IntelligenzaArtificiale", "created_time": "2018-03-26T08:22:39+0000"}, {"id": "56369076544_10155500403551545", "message": "Grazie al pubblico romano per i video messaggi  prima del mio spettacolo #Insomnia. Siete fantastici! Il prossimo appuntamento con \"Beppe Grillo Ti Ascolta\" è per il 7 Aprile a Zurigo. Vi aspetto... e vi ascolto! #beppegrillotiascolta", "created_time": "2018-03-25T16:19:35+0000"}, {"id": "56369076544_10155500023946545", "message": "Siamo arrivati all’ottava settimana del #Blog. Abbiamo scoperto insieme alcune meraviglie di questo mondo. \nBuona domenica come sempre. Beppe", "created_time": "2018-03-25T12:43:12+0000"}, {"id": "56369076544_10155499127096545", "message": "Ogni anno consumiamo un pianeta e mezzo. Questo sistema ci sta portando all'estinzione, ma continuano a difenderlo.", "created_time": "2018-03-25T03:39:49+0000"}, {"id": "56369076544_10155497881276545", "story": "Beppe Grillo shared a video.", "message": "Oggi la Presidenza della Camera dei deputati è in mano ad un nuovo supereroe nazionale, persona integra e civile: un cittadino, Roberto.", "created_time": "2018-03-24T18:01:44+0000"}, {"id": "56369076544_10155496987976545", "message": "Habemus #Fico!", "created_time": "2018-03-24T12:01:44+0000"}, {"id": "56369076544_10155496901646545", "message": "Oggi l’85% della popolazione vive in paesi che usano più di quanto i propri ecosistemi possano rinnovare. Stiamo continuando a sostenere economie insostenibili. Non possiamo certamente continuare con questa economia estrattiva, non possiamo consumare sempre di più. Dimezzamento. E’ ciò che serve. Per l’energia, i materiali e il lavoro. #improntaecologica", "created_time": "2018-03-24T11:08:06+0000"}, {"id": "56369076544_10155496726451545", "message": "“Ancora non si è capito che soltanto nel divertimento, nella passione e nel ridere si ottiene una vera crescita culturale.” \nDario Fo", "created_time": "2018-03-24T08:56:00+0000"}, {"id": "56369076544_10155496256396545", "message": "Se continuiamo a produrre cosi tanta #plastica (e a gettarla in mare), nel 2050 il suo numero avrà superato quello dei pesci.", "created_time": "2018-03-24T05:25:00+0000"}, {"id": "56369076544_10155496170466545", "message": "Alcuni ricercatori americani hanno inventato dei sensori miniaturizzati che, montati direttamente su un dente e comunicando in modalità wireless con un dispositivo mobile, possono trasmettere informazioni sull’assunzione di glucosio, sale e alcool. Leggete qui:", "created_time": "2018-03-24T02:07:24+0000"}, {"id": "56369076544_10155494428961545", "message": "Milioni di persone lavorano come matte 15 ore al giorno e milioni di altre non lavorano, anche se lo vorrebbero. \nE' questo il futuro che vogliamo?", "created_time": "2018-03-23T21:55:43+0000"}, {"id": "56369076544_10155494416311545", "message": "Sabato 24 marzo alle 20:30 ora locale, gli skylines di tutto il mondo si vestiranno di buio per un’ora e milioni di persone celebreranno l’#EarthHour, evento mondiale del #WWF che quest’anno vuole puntare sulla consapevolezza per un’azione in difesa della natura e dell’ambiente, messi a dura prova dal surriscaldamento globale. \n\nTutte le info sugli appuntamenti qui:", "created_time": "2018-03-23T16:14:33+0000"}, {"id": "56369076544_10155494388176545", "message": "ClimateEx è una mappa interattiva che attinge a cinque decenni di dati meteorologici registrati da 50.000 stazioni meteorologiche internazionali attorno alla Terra. La mappa oltre a dare un quadro sulle zone del globo che hanno visto i cambiamenti climatici più drammatici nel tempo, aiuta anche a prevedere quali aree avranno climi più favorevoli e fenomeni meteorologici estremi.", "created_time": "2018-03-23T14:32:00+0000"}, {"id": "56369076544_10155492815591545", "message": "Roma, 23 Marzo 2018 \nIl tango si balla in due. \nÈ basato sull'improvvisazione, caratterizzato da eleganza e signoria. \nSe non lo si balla bene si risulta sgraziati e fuori luogo.\nIl passo base del tango è il passo verso di sé e la posizione di ballo è un abbraccio frontale, anche se alcune pratiche contemporanee prediligono l'abbraccio da dietro. Pericoloso.\nUn osservatore attento potrà scorgere nel duetto, un rincorrersi, per poi negarsi. Poche regole semplici dettano i limiti dell'improvvisazione: uno guida, l'altro segue. Sorridere sempre.", "created_time": "2018-03-23T07:00:00+0000"}, {"id": "56369076544_10155488508521545", "message": "La natura agisce in modo diverso, non esiste il rifiuto, ogni cosa serve a qualcos'altro. Ogni cosa è un dono, una materia prima per creare qualcosa di nuovo.\nOra immaginate di produrre bio-plastica dagli scarti alimentari, sarebbe una delle più grandi rivoluzioni di sempre. Il bello è che sappiamo già come farlo, ora serve solo immaginare un mondo fuori dalle solite logiche.", "created_time": "2018-03-23T04:00:00+0000"}, {"id": "56369076544_10155493610446545", "message": "Come si produce il pensiero della maggioranza? Perché ci conformiamo cosi facilmente?", "created_time": "2018-03-23T03:30:00+0000"}, {"id": "56369076544_10155493603841545", "message": "Se le assicurazioni contribuissero di più ad aiutare le persone, ad aiutarsi a vicenda aumentando la loro comprensione reciproca, darebbero una nuova direzione alla lotta contro la paura.", "created_time": "2018-03-23T02:15:28+0000"}, {"id": "56369076544_10155492644576545", "message": "di Michele Diomà – Dedico questo mio film alla memoria del Premio Nobel Dario Fo, confermando con i fatti di credere profondamente in quella frase illuminante di Papa Francesco, quando ci ricordava che: “per essere grandi bisogna prima di tutto saper essere piccoli”. Buona visione", "created_time": "2018-03-22T20:30:00+0000"}, {"id": "56369076544_10155491637386545", "message": "L’#acqua non è una merce.\nI numeri parlano e ci sussurrano dati che non vogliamo ascoltare. Più di un miliardo di persone non ha acqua potabile. Più di due milioni di bambini muoiono ogni anno per malattie causate dall’acqua inquinata. Dove va l’acqua? Una tazza di caffè ha un'impronta di 140 litri di acqua, un paio di jeans 11.000 litri, un'automobile 400.000 litri. E solo il 3% dell’acqua del pianeta è potabile.\nOggi si celebra il #WorldWaterDay, la giornata mondiale dell’acqua, il nostro bene più prezioso. Facciamo che questo giorno sia ogni giorno.", "created_time": "2018-03-22T11:30:00+0000"}, {"id": "56369076544_10155491590181545", "message": "di Beppe Grillo - Ho un'idea e questa idea è condivisa da tanti. Quella di un mondo uguale per tutti, dove al centro ci sia la persona e non il profitto. Siamo di fronte ad una svolta epocale: decidere che mondo avere. Siamo tutti sullo stesso pianeta, tutti sulla stessa barca, e l'unica rotta tracciata è quella di un reddito universale.", "created_time": "2018-03-22T09:44:30+0000"}, {"id": "56369076544_10155490647651545", "message": "Ogni chilogrammo di CO2 che emettiamo oggi provocherà a lungo termine 15 chilogrammi di scioglimento dei ghiacci. \nOgni 500 metri di auto si perde un chilogrammo di ghiaccio. \nStiamo andando verso un punto di non ritorno.", "created_time": "2018-03-22T05:00:00+0000"}, {"id": "56369076544_10155490830031545", "message": "Quella che Robert Muggah chiama fragilità urbana è un fattore di rischio per le nostre metropoli. \nIl mondo cambia a ritmi incredibili. Un anno è preistoria. Non è possibile demandare tutto, i danni potrebbero essere irreversibili.", "created_time": "2018-03-22T03:45:00+0000"}, {"id": "56369076544_10155489818951545", "message": "Ci sono Paesi che stanno capendo che non è più possibile continuare così. C'è bisogno di una svolta seria. Prendere o Lasciare.", "created_time": "2018-03-21T23:47:56+0000"}, {"id": "56369076544_10155489940841545", "message": "di Beppe Grillo - Ho un'idea e questa idea è condivisa da tanti. Quella di un mondo uguale per tutti, dove al centro ci sia la persona e non il profitto. Siamo di fronte ad una svolta epocale: decidere che mondo avere. Siamo tutti sullo stesso pianeta, tutti sulla stessa barca, e l'unica rotta tracciata è quella di un reddito universale.", "created_time": "2018-03-21T19:10:00+0000"}, {"id": "56369076544_10155489811826545", "message": "Ci sono settori che pensavamo fossero sfuggiti alle grinfie del web. Eppure gli utenti si stanno abituando molto rapidamente a queste nuove dinamiche. Non sono contrario, ma vanno comprese per poterle gestire.", "created_time": "2018-03-21T17:26:46+0000"}, {"id": "56369076544_10155489419686545", "message": "Il nostro cervello è in grado di auto-ripararsi. E' un sistema perfetto, forse il più complesso. Qualcuno ha scoperto come risvegliare questo sopito potere.", "created_time": "2018-03-21T14:30:08+0000"}, {"id": "56369076544_10155489408486545", "message": "L’insonnia è la sola forma di eroismo compatibile con il letto. (Emil Cioran)\n\nProssimo appuntamento il 23 e 24 marzo a Roma. Vi aspetto!\n#insomnia", "created_time": "2018-03-21T12:54:05+0000"}, {"id": "56369076544_10155489111416545", "message": "In Sierra Leone hanno applicato per la prima volta un sistema anti brogli per le #elezioni. \nLo hanno fatto solo per pochi seggi, ma è un inizio. Provare è il primo passo per cambiare.", "created_time": "2018-03-21T10:17:24+0000"}, {"id": "56369076544_10155457309456545", "message": "In questi giorni si parla tanto di Reddito di Cittadinanza. Sento dire tante cose. Ma il punto è comprendere appieno il cambiamento che stiamo vivendo nella produzione. E' inutile cercare di rincorrere il passato. Tutto è cambiato, nulla sarà come era prima.\nLe vecchie logiche, i vecchi espedienti, i vecchi rimedi non funzionano più. Per favore leggete.", "created_time": "2018-03-21T00:05:00+0000"}, {"id": "56369076544_10155487355791545", "message": "La natura agisce in modo diverso, non esiste il rifiuto, ogni cosa serve a qualcos'altro. Ogni cosa è un dono, una materia prima per creare qualcosa di nuovo.\nOra immaginate di produrre bio-plastica dagli scarti alimentari, sarebbe una delle più grandi rivoluzioni di sempre. Il bello è che sappiamo già come farlo, ora serve solo immaginare un mondo fuori dalle solite logiche.", "created_time": "2018-03-20T20:56:30+0000"}, {"id": "56369076544_10155486504206545", "message": "#Ethereum: sapete cos'è? Ve lo spieghiamo sul mio #Blog. \nIl futuro è già qui.", "created_time": "2018-03-20T16:46:42+0000"}, {"id": "56369076544_10155485926391545", "message": "Oggi siamo i dominatori della #Terra. \nMa come ci siamo riusciti? Come ci siamo trasformati da scimmie insignificanti, intente a farsi gli affari propri in un angolo dell’Africa, nei dominatori del pianeta Terra? Ce lo spiega lo storico e saggista Yuval Noah Harari.", "created_time": "2018-03-20T12:26:41+0000"}, {"id": "56369076544_10155485663126545", "message": "di Virginia Raggi - Abbiamo deciso di diminuire la tassa sui rifiuti. Per il 2018 famiglie e imprese avranno una risparmio in bolletta. È un segnale della direzione in cui stiamo andando: un’economia circolare basata su riciclo e riuso che realizzeremo attraverso il nostro piano innovativo che ridurrà i materiali post consumo e aumenterà la raccolta differenziata.", "created_time": "2018-03-20T09:39:01+0000"}, {"id": "56369076544_10155484478246545", "message": "Le emozioni fanno parte della vita di tutti noi, nessuno escluso. La #scuola deve occuparsi anche della dimensione emozionale, solo così i nostri bambini diverranno adulti felici.", "created_time": "2018-03-20T06:40:00+0000"}, {"id": "56369076544_10155484464481545", "message": "Ridere è una delle cose più belle della vita. Si dice che ridere allunga la vita. Cosa ne pensate?", "created_time": "2018-03-19T22:00:00+0000"}, {"id": "56369076544_10155483716976545", "message": "Controlleremo l’avanzamento dei lavori e che tutto sia fatto a norma e nelle cubature previste, con i droni. Non semplici droni, ma apparecchi dotati di machine learning.\nSaranno così capaci di capire che materiali si sta usando e confrontarli in tempo reale con il progetto presentato. Il futuro nell'edilizia è già qui.", "created_time": "2018-03-19T18:00:12+0000"}, {"id": "56369076544_10155483101331545", "message": "Sanjiv Kaul e il suo team dell’Oregon Health and Science University, stanno sviluppando un cuore artificiale dal design estremamente semplice. Contiene un unico pezzo in movimento senza valvole. Questo potrebbe essere il primo dispositivo a durare per il resto della vita di una persona.", "created_time": "2018-03-19T09:42:43+0000"}, {"id": "56369076544_10155481718056545", "message": "Oh mamma! Ho raggiunto i 2.000.000 di utenti (y) #Facebook! (y)\nGrazie \"Elevatini\"!", "created_time": "2018-03-18T19:40:56+0000"}, {"id": "56369076544_10155480832551545", "message": "Il cambiamento climatico causato dalle attività umane è reale, sta accadendo ora, ed è tra le sfide più grandi che dobbiamo affrontare sul pianeta Terra.", "created_time": "2018-03-18T14:00:00+0000"}, {"id": "56369076544_10155479296921545", "message": "Questa tecnologia cambierà la nostra vita per sempre. #blockchain", "created_time": "2018-03-17T21:43:33+0000"}, {"id": "56369076544_10155476378091545", "message": "Miliardi di tonnellate di merci vanno avanti e indietro sulle strade, sulle ferrovie, nei cieli, sui mari, e diventano miliardi di tonnellate di CO2 nell’atmosfera. Dobbiamo tornare a produrre e consumare localmente tutto quel che è possibile!", "created_time": "2018-03-17T07:00:00+0000"}, {"id": "56369076544_10155475966461545", "message": "In Arizona i primi taxi senza guidatore", "created_time": "2018-03-16T17:53:21+0000"}, {"id": "56369076544_10155475156086545", "message": "Un’indagine a cura dell’unità di giornalismo investigativo di #Greenpeace UK rivela che, secondo test effettuati dalle stesse case automobilistiche, dozzine degli ultimi modelli di auto diesel “Euro 6”, la cui vendita è stata approvata dopo lo scandalo Dieselgate, superano i limiti attualmente consentiti di inquinamento atmosferico.", "created_time": "2018-03-16T14:32:00+0000"}, {"id": "56369076544_10155475136031545", "message": "E' tempo di aggiornare la nostra visione del mondo, perché la povertà non è una mancanza di carattere. La povertà è una mancanza di denaro.", "created_time": "2018-03-16T11:03:04+0000"}, {"id": "56369076544_10155471548731545", "message": "Il vetro riciclato è ancora pochissimo, alle aziende non conviene. Ecco allora una delle innovazioni che potrebbe cambiare per sempre la nostra vita e quelle delle discariche. Discariche che potrebbero diventare \"Ricariche\".", "created_time": "2018-03-15T22:00:00+0000"}, {"id": "56369076544_10155472866891545", "message": "La morale, che cosa è nella sua essenza?", "created_time": "2018-03-15T14:33:36+0000"}, {"id": "56369076544_10155471464726545", "message": "Semplicemente grazie", "created_time": "2018-03-15T08:46:48+0000"}, {"id": "56369076544_10155470014546545", "message": "In Italia l’edilizia è responsabile del 30% del consumo energetico nazionale. Le alternative ci sono, bisogna solo metterle in atto.", "created_time": "2018-03-14T16:30:00+0000"}, {"id": "56369076544_10155468866016545", "message": "La pesca industriale al krill, finalizzata soprattutto a produrre integratori di Omega 3 e mangimi per l’acquacoltura, sta saccheggiando le riserve di questo piccolo gamberetto nei mari del Polo Sud. Il krill ha infatti un ruolo chiave nelle reti alimentari antartiche, essendo il cibo per animali come le balene azzurre e i pinguini di Adelia.", "created_time": "2018-03-14T06:30:49+0000"}, {"id": "56369076544_10155468473316545", "message": "La rivoluzione globale è una causa persa? I valori universali sono reliquie di un’età perduta o di un’epoca superata?", "created_time": "2018-03-13T21:21:12+0000"}, {"id": "56369076544_10155468022476545", "message": "Quando portavo le prime stampanti 3D e facevo fischietti per il pubblico, mi prendevano per matto. Invece in pochi anni si sono fatti passi da gigante. Ora è possibile replicare pezzi di ricambio che i mercati non producono più, presto si faranno case ad un costo accettabile e anche organi. Si organi, organi perfettamente compatibili.", "created_time": "2018-03-13T17:40:47+0000"}, {"id": "56369076544_10155467482176545", "message": "Sapete che il 40% dei nostri ricordi è influenzato dallo stato emotivo che abbiamo nel momento in cui vogliamo ricordare qualcosa?", "created_time": "2018-03-13T13:35:29+0000"}, {"id": "56369076544_10155466945731545", "message": "Lo svedese Bertil Eriksson ha progettato una semplice rete di tubi che consente il trattamento di tutta l’acqua, in ogni edificio, senza la necessità di fosse settiche. Sembra incredibile ma è già realtà!", "created_time": "2018-03-13T09:30:05+0000"}, {"id": "56369076544_10155463603291545", "message": "Conoscete Flatlandia? Leggete e guardate qui:", "created_time": "2018-03-12T17:04:25+0000"}, {"id": "56369076544_10155463216101545", "message": "Gesti ed emozioni facciali tradiscono il nostro stato emotivo, ma che dire della voce? Come può una semplice intonazione decodificare le nostre emozioni? Ecco la scoperta dei ricercatori dell'Università di Ginevra.", "created_time": "2018-03-12T08:25:17+0000"}, {"id": "56369076544_10155457285746545", "message": "Dopo aver parlato del Reddito di Cittadinanza, dobbiamo capire dove andrà il lavoro. Cosa faranno i nostri figli? Cosa farà chi adesso non ha un posto di lavoro? \n#redditodicittadinanza", "created_time": "2018-03-11T13:00:00+0000"}, {"id": "56369076544_10155460843221545", "message": "Buona domenica dall'Elevato", "created_time": "2018-03-11T08:00:00+0000"}, {"id": "56369076544_10155460009886545", "message": "Questa è la nostra Storia. Siamo nati da qui, da un post del 2005. Un post d'impulso, in cui gridai. Pensavo di essere solo, invece eravamo milioni.", "created_time": "2018-03-10T15:54:48+0000"}, {"id": "56369076544_10155459732766545", "message": "\"Se vogliamo massimizzare il benessere dei nostri cittadini dobbiamo massimizzare la libertà individuale.\" #ildogmaufficiale", "created_time": "2018-03-10T14:00:00+0000"}, {"id": "56369076544_10155457907271545", "message": "Un messaggio importante da Ventimiglia!", "created_time": "2018-03-09T20:29:03+0000"}, {"id": "56369076544_10155457260941545", "message": "Questo video è incredibile. C'è una videocamera GPS su uno speciale collare, c'è un orso polare nell'artico e una sfida quotidiana. Quella della lotta alla sopravvivenza. \nIn superficie c'è ben poco e sott'acqua non si vede un pesce.\n\nCredit: USGS and Polar Bears International", "created_time": "2018-03-09T19:30:00+0000"}, {"id": "56369076544_10155457318571545", "message": "Il mondo come lo conosciamo sta scomparendo. Scuola, Lavoro e Reddito hanno perso il loro vecchio legame. \nSiamo ancora convinti di avere un posto di #lavoro, si fa qualsiasi cosa per un lavoro, qualsiasi. É il reddito che ci fa rimanere parte della società, non il lavoro.", "created_time": "2018-03-09T18:10:00+0000"}, {"id": "56369076544_10155457217026545", "message": "In questi giorni ne sento parlare molto, ecco intanto qualche informazione per capire cosa è e perché serve.", "created_time": "2018-03-09T16:13:49+0000"}, {"id": "56369076544_10155456712281545", "message": "Torino: un'idea diversa di città", "created_time": "2018-03-09T12:06:33+0000"}, {"id": "56369076544_10155454023396545", "message": "Questo è un traguardo incredibile. E ci siamo quasi.", "created_time": "2018-03-08T11:28:27+0000"}, {"id": "56369076544_10155449723696545", "message": "Nuove tecnologie e nuovi sistemi organizzativi possono radicalmente cambiare le nostre vite nelle città. Le Smart Cities sono davanti a noi, ma al tempo stesso i pochi luoghi verdi diventano templi da difendere. Gli Smart Parks sono il futuro, eccone un piccolo assaggio aspettando che anche in Italia si dia vita a progetti del genere.", "created_time": "2018-03-07T09:00:00+0000"}, {"id": "56369076544_10155448808101545", "message": "Secondo il World Water Council, 923 milioni di persone non hanno accesso a fonti sicure di acqua potabile. Un team di ricercatori dell’Università di Manchester ha creato un filtro che potrebbe risolvere per sempre la carenza globale di acqua potabile. Leggete qui.", "created_time": "2018-03-06T16:41:20+0000"}, {"id": "56369076544_10155448788211545", "message": "Nei giorni scorsi ho visitato #Human+ la mostra sul futuro della nostra specie. Quale sarà l'orientamento? Evoluzione o estinzione?", "created_time": "2018-03-06T12:02:29+0000"}, {"id": "56369076544_10155446588906545", "message": "Grazie gente, per aver visto e interpretato il nostro impegno.\nIn alto i cuori!", "created_time": "2018-03-05T16:55:35+0000"}, {"id": "56369076544_10155443405936545", "message": "Da ascoltare oggi a volume \"Elevato\"! \n(Dal sec 0.30)", "created_time": "2018-03-04T10:55:36+0000"}, {"id": "56369076544_10155443173996545", "message": "Ciò che il cuore conosce oggi, la testa comprenderà domani.\n(Lucio Anneo Seneca)", "created_time": "2018-03-04T08:03:06+0000"}, {"id": "56369076544_10155442173926545", "message": "www.thehand.it", "created_time": "2018-03-03T21:11:58+0000"}, {"id": "56369076544_10155441553751545", "message": "Il #Movimento è biodegradabile, tale deve restare e tale sarà il mio impegno in quanto #garante.", "created_time": "2018-03-03T16:04:05+0000"}, {"id": "56369076544_10155438342481545", "message": "Non posso non esserci! Diamogli l'ultima spallata!", "created_time": "2018-03-02T11:21:01+0000"}, {"id": "56369076544_10155436392361545", "message": "Caricheresti il tuo cervello sul web?", "created_time": "2018-03-01T19:45:00+0000"}, {"id": "56369076544_10155435460626545", "message": "Sto impazzendo! Fate veloce a fare un governo perché io sto impazzendo.", "created_time": "2018-03-01T12:00:00+0000"}, {"id": "56369076544_10155435456111545", "message": "\"C’è una crisi di fiducia nei confronti della #politica. La rabbia e l’insoddisfazione per i partiti convenzionali e i loro #leader aumentano di giorno in giorno. Il #populismo e l’antipolitica trionfano sulla #democrazia. Perché? Perché il nostro linguaggio è cambiato.\" \nMark Thompson", "created_time": "2018-03-01T09:45:32+0000"}, {"id": "56369076544_10155433488021545", "message": "Le città in cui viviamo non sono pensate per la vita che conduciamo ora. Dobbiamo pensare a città a misura d'uomo, le città esplorabili. Eccole.", "created_time": "2018-02-28T18:00:00+0000"}, {"id": "56369076544_10155433307841545", "message": "Fotografare l'#intelligenza. Impossibile?\nNon è così, leggete qui", "created_time": "2018-02-28T14:52:28+0000"}, {"id": "56369076544_10155433133546545", "message": "La #Cina ha una disponibilità finanziaria senza precedenti e ha il mercato migliore disponibile, con un fattore di crescita senza precedenti. Ecco la mia analisi sul paese asiatico e i suoi numeri impressionanti.", "created_time": "2018-02-28T11:11:47+0000"}, {"id": "56369076544_10155431670176545", "message": "Siamo tutti più poveri in un mondo più ricco. \nBenvenuti nel futuro al Qubit.", "created_time": "2018-02-27T21:52:25+0000"}, {"id": "56369076544_10155425649786545", "message": "Non dimentichiamo mai il sogno da cui è partito tutto.", "created_time": "2018-02-27T17:11:51+0000"}, {"id": "56369076544_10155430631471545", "message": "\"Insieme alle altre grandi capitali mondiali, #Roma ha deciso di impegnarsi in prima linea e a Città del Messico, durante il Convegno #C40, ho annunciato che, a partire dal 2024, nel centro della città di Roma sarà vietato l’uso di automobili #diesel\". Virginia Raggi", "created_time": "2018-02-27T15:00:01+0000"}, {"id": "56369076544_10155427985481545", "message": "Continuano le date del mio tour #Insomnia. Vi aspetto sveglio! \nInfo e biglietti qui: https://goo.gl/RDRQgC", "created_time": "2018-02-26T19:00:00+0000"}, {"id": "56369076544_10155428210881545", "message": "Il mercato mondiale di antibiotici e antimicotici aumenta a dismisura, con risultati poco soddisfacenti a casua della forte resistenza dei batteri. Un'alga può cambiare le cose. Ecco la scoperta.", "created_time": "2018-02-26T15:12:42+0000"}, {"id": "56369076544_10155426869671545", "message": "Parole gridate, sussurrate, non dette, parole rimangiate, false, non comprese; parole che incantano, ispirano, offendono. \nLe #parole hanno un effetto pazzesco, sono l’arma più potente che possediamo.", "created_time": "2018-02-26T11:27:19+0000"}, {"id": "56369076544_10155426878261545", "message": "Gli algoritmi informatici potrebbero tra poco svolgere funzioni simili a quelle del #cervello. Un team di ricerca negli Stati Uniti ha sviluppato un nuovo dispositivo chiamato #memtransistor. \nEcco di cosa si tratta.", "created_time": "2018-02-26T09:00:01+0000"}, {"id": "56369076544_10155425756651545", "message": "www.thehand.it", "created_time": "2018-02-25T18:00:00+0000"}, {"id": "56369076544_10155424660256545", "message": "Questo video della Nasa mi ha lasciato senza parole. E non è facile. \nIl sole è il centro di tutto. Senza non ci sarebbe assolutamente nulla. Solo il buio e poco altro. E' sempre li, possiamo vederlo tutti i giorni, ma forse poche volte ci soffermiamo a pensare a quale meraviglia abbiamo sopra le nostre testacce.\n\nLa SDO è stata lanciata nel 2010 per monitorare il sole 24h, 7 giorni su 7 e così capire come influisce sulla Terra. \nIl filmato di 30 minuti è accompagnato dalla suggestiva musica di Lars Leonhard e ci mostra il sole in 10 lunghezze d'onda, in modo da poter vedere le diverse temperature dei materiali solari.", "created_time": "2018-02-25T12:45:00+0000"}, {"id": "56369076544_10155424230211545", "message": "Buona domenica dall'Elevato!", "created_time": "2018-02-25T09:00:00+0000"}, {"id": "56369076544_10155422985856545", "message": "Marcello Pieri è un cantautore di Cesena, ha scritto questo brano pensando a tutto il nostro impegno fatto in questi anni. Lo ringrazio e con piacere condivido questa sua canzone, che racconta  un'Italia che non c'è più, ma che può esserci di nuovo. Basta crederci.", "created_time": "2018-02-24T17:00:00+0000"}, {"id": "56369076544_10155422969166545", "message": "Coltivare in 3D? Vi ho sempre detto che l'impossibile può diventare possibile? In Indonesia sta succedendo, leggete qui.", "created_time": "2018-02-24T12:53:04+0000"}, {"id": "56369076544_10155422643326545", "message": "Sapete cosa è successo dal 1968 al 1980? \nVe lo dico nel video sul mio #blog!", "created_time": "2018-02-24T08:15:36+0000"}, {"id": "56369076544_10155420447141545", "message": "La #natura continuamente si adatta ai cambiamenti climatici causati dall'uomo. Un nuovo studio ha scoperto cosa sta succedendo in #Amazzonia. \nLeggete qui:", "created_time": "2018-02-23T17:00:01+0000"}, {"id": "56369076544_10155420255146545", "message": "É curioso come spesso la soluzione più semplice era li, proprio davanti a te!! Dovevi solo guardare meglio, o più in basso.\n\nQui potete leggere di più: https://goo.gl/4UsyU9", "created_time": "2018-02-23T11:39:17+0000"}, {"id": "56369076544_10155418185336545", "message": "#Plastica dagli scarti alimentari?\nIn #Giappone è già realtà, leggete qui!", "created_time": "2018-02-22T17:11:48+0000"}, {"id": "56369076544_10155417401416545", "message": "Una domanda dall'Elevato:\nA chi fareste un monumento oggi? \nA parte me!", "created_time": "2018-02-22T11:00:00+0000"}, {"id": "56369076544_10155416508361545", "message": "Ho qualcosa da dirvi a proposito dell'evoluzione dell'economia. \nEcco il video di #frammentidipensieri", "created_time": "2018-02-22T07:50:00+0000"}, {"id": "56369076544_10155415944036545", "message": "Il trattamento del #cancro è estremamente costoso e inoltre non funziona sempre. Ecco cosa stanno sperimentando i ricercatori della #Stanford University.", "created_time": "2018-02-21T19:35:09+0000"}, {"id": "56369076544_10155413085486545", "message": "Se vogliamo che il #mondo sia un posto migliore, dobbiamo fare in modo che sia abitato da persone migliori.", "created_time": "2018-02-21T14:00:00+0000"}, {"id": "56369076544_10155412056226545", "message": "Io sono andato su un palco, ho gridato, e questo grido ha fatto sì di unire tante persone che avevano dentro il loro diritto al grido e non riuscivano a tirarlo fuori.", "created_time": "2018-02-20T19:00:01+0000"}, {"id": "56369076544_10155412479921545", "story": "Beppe Grillo shared a link.", "created_time": "2018-02-20T15:40:08+0000"}, {"id": "56369076544_10155410914451545", "message": "Lo scioglimento dei ghiacci, provocato dai cambiamenti climatici, apre nuove opportunità e rischia di decentralizzare l’importanza strategica e geopolitica del Mediterraneo. Ecco la via della seta artica.", "created_time": "2018-02-20T14:30:00+0000"}, {"id": "56369076544_10155410911051545", "message": "Siamo davvero del tutto soli nella cabina #elettorale?", "created_time": "2018-02-20T08:00:01+0000"}, {"id": "56369076544_10155410918271545", "story": "Beppe Grillo shared a post.", "message": "#eureka!", "created_time": "2018-02-19T23:18:46+0000"}, {"id": "56369076544_10155409347591545", "message": "www.thehand.it", "created_time": "2018-02-19T17:40:01+0000"}, {"id": "56369076544_10155409329986545", "message": "Non chiediamo alla #Terra di produrre di più, facciamo di più con quanto la Terra già produce.", "created_time": "2018-02-19T14:30:00+0000"}, {"id": "56369076544_10155408178531545", "message": "Ho un video messaggio importante, eccolo qui! #ipiùpeggio", "created_time": "2018-02-18T22:18:32+0000"}, {"id": "56369076544_10155406974776545", "message": "#Sonno. Qualcosa in cui spendiamo circa un terzo della nostra vita, ma qualcuno di noi capisce veramente cosa sia?", "created_time": "2018-02-18T17:00:01+0000"}, {"id": "56369076544_10155406979536545", "message": "Il 23 febbraio 2018 alle ore 18 spegni la luce e illumina la Terra!", "created_time": "2018-02-18T12:42:44+0000"}, {"id": "56369076544_10155404566486545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-02-17T14:39:26+0000"}, {"id": "56369076544_10155400241656545", "message": "Da buon #genovese non ho mai buttato via niente da almeno 30 anni!", "created_time": "2018-02-16T17:00:01+0000"}, {"id": "56369076544_10155399159081545", "message": "Ripensiamo il #mondo! \nQuello che verrà sarà un #futuro a #5stelle", "created_time": "2018-02-15T16:55:07+0000"}, {"id": "56369076544_10155397466731545", "message": "Un #italiano passa 5 anni e mezzo in #macchina in tutta la sua vita. Pazzesco! Il #futuro è #condivisione!", "created_time": "2018-02-15T12:00:00+0000"}, {"id": "56369076544_10155397487076545", "message": "Nicola Delon, Raphaël Ménard e Julien Chopin sono tre architetti francesi e hanno avuto un'idea straordinaria!", "created_time": "2018-02-15T09:00:00+0000"}, {"id": "56369076544_10155395948876545", "message": "#Maidar EcoCity, “La città delle brevi distanze”, è un grande progetto che mette al centro l’uomo e la salvaguardia dell’#ambiente. \nLeggete qui:", "created_time": "2018-02-14T11:32:24+0000"}, {"id": "56369076544_10155395827976545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-02-14T09:08:58+0000"}, {"id": "56369076544_10155394673636545", "message": "Vorrei dirvi qualcosa su quello che sta succedendo", "created_time": "2018-02-13T22:13:48+0000"}, {"id": "56369076544_10155393737221545", "message": "Il 18 Marzo #Insomnia arriva a #Villafranca di #Verona.\nVi aspetto sveglio!\n\nInfo e biglietti: https://goo.gl/jzHL87", "created_time": "2018-02-13T17:30:00+0000"}, {"id": "56369076544_10155393064306545", "message": "Cosa è la #coscienza? Ecco l'idea folle del #filosofo australiano #DavidJohnChalmers", "created_time": "2018-02-13T09:48:22+0000"}, {"id": "56369076544_10155390846846545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-02-12T18:06:57+0000"}, {"id": "56369076544_10155390007901545", "message": "\"Oggi la #politica e anche l’#economia si aggrappano ad un mondo che è in via di estinzione\".\n#BeppeGrillo intervistato da #DariusRochebin per #RTS \nEcco il video e la trascrizione dell'intervista:", "created_time": "2018-02-12T14:00:00+0000"}, {"id": "56369076544_10155388957896545", "message": "Oggi ricorre il duecentoquattordicesimo anniversario della morte di Emmanuel Kant, un ometto di un metro e 57 che ha fatto cose a dir poco incredibili.\nEcco il mio video!", "created_time": "2018-02-12T09:57:37+0000"}, {"id": "56369076544_10155388177066545", "message": "Ho scambiato due chiacchiere con Paul Betty. Il suo libro è qualcosa di nuovo. Sembra che parli di razzismo, poi ti accorgi che parla di ognuno di noi. Qualsiasi cosa vi spinga a pensare è ben accetta.", "created_time": "2018-02-11T19:30:01+0000"}, {"id": "56369076544_10155381431011545", "message": "Non sappiamo a quale società stiamo andando incontro e non sappiamo quella che stiamo lasciando. \nQuali lavori scompariranno e quali nasceranno? Come difenderci dalla più grande rivoluzione in arrivo.", "created_time": "2018-02-11T14:13:47+0000"}, {"id": "56369076544_10155386090841545", "story": "Beppe Grillo shared a link.", "created_time": "2018-02-11T08:30:01+0000"}, {"id": "56369076544_10155385771861545", "story": "Beppe Grillo shared a video.", "created_time": "2018-02-10T19:16:37+0000"}, {"id": "56369076544_10155385503046545", "message": "Una ricerca effettuata negli USA dal Research Internet Project ha evidenziato che l'impiego dei principali social network  riduce l'espressione delle reali opinioni degli utenti. Cosa ne pensate? E' davvero così?", "created_time": "2018-02-10T18:00:00+0000"}, {"id": "56369076544_10155385116776545", "message": "Produciamo 450 milioni di rifiuti elettronici ogni anno. Solo negli Usa si gettano più di 110.000 computer al giorno. Le nostre discariche sono al limite.\nC'è però una soluzione.", "created_time": "2018-02-10T16:00:00+0000"}, {"id": "56369076544_10155384686221545", "message": "Attualmente in Italia 17 milioni di persone sono a rischio di povertà, 8 milioni sono le persone povere, 4 milioni e mezzo sono le persone in povertà assoluta, 1 milione 250 mila bambini sono in povertà assoluta.\nNon possiamo più permetterci di provare ansia, paura, instabilità. La soluzione c'è, è il reddito di cittadinanza.", "created_time": "2018-02-10T10:50:01+0000"}, {"id": "56369076544_10155384692371545", "message": "#insomnia il 23 e il 24 Febbraio a Roma, Teatro Flaiano\n \nInfo e biglietti: https://goo.gl/RDRQgC", "created_time": "2018-02-10T08:07:42+0000"}, {"id": "56369076544_10155382900386545", "message": "E' possibile produrre carburante ed energia dalla resina prodotta dagli alberi. Avremo più alberi, creando nuovi polmoni verdi per il nostro pianeta.", "created_time": "2018-02-09T19:00:00+0000"}, {"id": "56369076544_10155383051831545", "message": "Kitchen Blues, oh yeah!", "created_time": "2018-02-09T17:24:14+0000"}, {"id": "56369076544_10155382845146545", "message": "http://www.thehand.it", "created_time": "2018-02-09T14:32:30+0000"}, {"id": "56369076544_10155381388916545", "message": "100.000 tonnellate di metalli Rari ogni anno arrivano in discarica. Oggi c'è la tecnologia per sostituirli in maniera naturale e dare vita ad un business diverso. Cosa aspettiamo?", "created_time": "2018-02-09T10:55:01+0000"}, {"id": "56369076544_10155379913876545", "message": "Sono a Ginevra, davanti al monumento di Jean-Jacques Rousseau.", "created_time": "2018-02-08T14:00:00+0000"}, {"id": "56369076544_10155379634506545", "message": "Nel 1948 e nel 1976, le Nazioni Unite proclamarono le grandi liste dei diritti umani: tuttavia la stragrande maggioranza dell’umanità non ha altro che il diritto di vedere, udire e tacere. Che direste se cominciassimo a praticare il mai proclamato diritto di sognare? Che direste se delirassimo per un istante?", "created_time": "2018-02-08T10:50:47+0000"}, {"id": "56369076544_10155379625746545", "story": "Beppe Grillo shared a video.", "created_time": "2018-02-08T08:46:49+0000"}, {"id": "56369076544_10155378261846545", "story": "Beppe Grillo shared a post.", "created_time": "2018-02-07T19:53:36+0000"}, {"id": "56369076544_10155376392176545", "message": "Ieri è avvenuto il primo lancio del gigantesco razzo SpaceX Falcon Heavy. Il razzo spaziale più grande e potente della Terra. Il volo inaugurale della compagnia di Elon Musk è stato un successo.\nDa Cape Canaveral è partito in direzione orbita di Marte, con un carico speciale: un'auto Tesla Roadster.\nMusk vuole, nel giro di pochi anni, rendere possibile il turismo spaziale, portando turisti in orbita, poi sulla luna e, chissà, in futuro su Marte.", "created_time": "2018-02-07T16:30:00+0000"}, {"id": "56369076544_10155376259091545", "message": "Come è possibile che un computer impari da solo qualcosa?\n\nGoogle ha fatto vedere ad un algoritmo di apprendimento i video di YouTube. Alla fine il computer aveva imparato in modo autonomo concetti quali “persone”, “gatti”, \"città\".", "created_time": "2018-02-07T13:35:01+0000"}, {"id": "56369076544_10155377101001545", "message": "SIAMO COME IL GATTO DI HARVARD\n\ndi Beppe Grillo - Conoscete la teoria del gatto di Harvard? Noi siamo come quel gatto: i nostri occhi vedono la realtà ma il nostro cervello no. Abbiamo vissuto in una società che ci ha reso ciechi. Non riusciamo più a vedere! Solo attraverso la conoscenza possiamo davvero cambiare le cose. \nGuardiamo al futuro, guardiamo alle stelle!", "created_time": "2018-02-07T10:45:01+0000"}, {"id": "56369076544_10155375452621545", "message": "Comprereste mai una casa su Internet?\n\nQualche anno fa c'erano dubbi anche sui prodotti di consumo. \"Il web non attecchirà mai\", dicevano.\nOggi il commercio online sta cambiando tutto, e presto avremo di fronte un altro enorme cambiamento: sarà normale comprare e vendere di tutto senza bisogno di intermediari.", "created_time": "2018-02-07T07:30:01+0000"}, {"id": "56369076544_10155375097411545", "message": "Ho ricevuto via mail questo fantastico cortometraggio, diretto da  Giacomo Cimini. Da grande appassionato di fantascienza, non potevo non condividere con voi questa piccola perla, uscita qualche tempo fa su Wired Usa.\n\nIl cinema italiano ha bisogno di idee, sostegno e prospettive nuove. Guardiamo al futuro, guardiamo alle stelle! Buona visione!", "created_time": "2018-02-06T17:33:01+0000"}, {"id": "56369076544_10155373729276545", "message": "“Tutto va male!”. “C’è la crisi!”\n\nIl cittadino si chiede quale sarà il suo futuro. In più crede di essere solo a percepire questo malessere mentre, non sa che fa parte di una larga schiera di milioni di persone. Non ha una visione globale, perché nessuno lo aiuta.\n\nSCARICATE il libro di Marc L. Ghisi e nutrite la mente !", "created_time": "2018-02-06T14:32:01+0000"}, {"id": "56369076544_10155373086291545", "message": "Abbandonate ogni cavo, o voi che entrate !\n\nSta arrivando la connessione ad Internet con la Luce. Senza barriere e al 100% sicuro. \nIn Italia la situazione è ancora drammatica. Al 27esimo posto su 31 Paesi UE, siamo costantemente tra i peggiori nel Vecchio Continente e non riusciamo ad adeguarci a standard che altrove ormai sono più che consolidati. \nChe facciamo? Cambiamo Strada?", "created_time": "2018-02-06T12:30:00+0000"}, {"id": "56369076544_10155372638501545", "message": "In Germania hanno progettato un cellulare che funziona senza batterie. Quanto più si parla, tanto più lunga è la chiamata.\n\nSembra incredibile vero? Eppure è tecnologia già disponibile.", "created_time": "2018-02-05T17:15:00+0000"}, {"id": "56369076544_10155372553826545", "message": "I grandi cambiamenti dei flussi economici e sociali si verificano, come sempre, in modo imprevedibile e senza velocità predefinite. Il modo in cui reagiamo davanti la paura che questi cambiamenti portano con se è il punto chiave. Così la globalizzazione ha bisogno che scompaiano le razze ma ha anche la necessità vitale che nasca l’eupensiero, dal razzismo al pensierismo insomma, e sta accadendo sotto i nostri occhi.", "created_time": "2018-02-05T14:40:55+0000"}, {"id": "56369076544_10155370853491545", "message": "Dipendenze di ieri e di oggi! \nwww.thehand.it", "created_time": "2018-02-05T13:00:00+0000"}, {"id": "56369076544_10155370839256545", "message": "Ci siamo risvegliati, l’impossibile diventa possibile! \n\nGuarda il mio video a questo link: goo.gl/ddEdn8", "created_time": "2018-02-05T09:02:06+0000"}, {"id": "56369076544_10155370847316545", "story": "Beppe Grillo shared a link.", "created_time": "2018-02-05T07:30:00+0000"}, {"id": "56369076544_10155369464566545", "message": "Si impara di più in una notte insonne che in un anno di sonno.\nVi aspetto a teatro!\n\nAggiornamento date #insomnia #beppegrillo", "created_time": "2018-02-04T18:18:04+0000"}, {"id": "56369076544_10155368780676545", "message": "Immaginate di essere un dipendente tipo e arrivati alla vostra scrivania, di non trovarvi di fronte la solita mole di documenti e file da sistemare. Al loro posto c'è uno schermo touch che vi invita a sistemare i mattoncini di diverso colore al posto giusto.\n\nSembra una scena da serie tv, in realtà é già successo e questi sono i risultati.", "created_time": "2018-02-04T13:20:01+0000"}, {"id": "56369076544_10155369447226545", "message": "Il Blog è appena nato e questa prima settimana è iniziata così:", "created_time": "2018-02-04T09:00:00+0000"}, {"id": "56369076544_10155367742536545", "message": "Ma ci pensate, questa è Marte!\nIn una giornata incredibilmente limpida, la sonda ha potuto riprendere questo panorama mai visto prima d'ora. Possiamo vedere un altro pianeta, le sue montagne, il suo cielo. Stanno accadendo cose incredibili, oltre ogni nostra immaginazione. Informatevi e siate Curiosity.", "created_time": "2018-02-03T17:07:01+0000"}, {"id": "56369076544_10155367310326545", "message": "Sprechiamo ancora la maggior parte dell'energia che produciamo. Ne consumiamo sempre di più e ce ne serve sempre di più. \nE' un meccanismo folle. E' come voler combattere la fame con una bella dieta.", "created_time": "2018-02-03T13:47:00+0000"}, {"id": "56369076544_10155365429726545", "message": "La piu grande testata del Mondo siamo Noi !!!", "created_time": "2018-02-02T18:02:48+0000"}, {"id": "56369076544_10155363811211545", "message": "Ogni anno produciamo 3.200 MILIARDI di contenitori di vetro: che ne facciamo di tutto questo materiale? Finisce come rifiuto.", "created_time": "2018-02-02T10:26:00+0000"}, {"id": "56369076544_10155362655196545", "message": "\"Domandiamoci se in Italia c'è una vera democrazia, una vera libertà, la libertà di esprimerci\" - Dario Fo\n\nTrovate sul Blog in streaming il film \"Sweet democracy\" di Michele Diomà. \nA questo link: https://goo.gl/3ETtmU", "created_time": "2018-02-01T19:30:00+0000"}, {"id": "56369076544_10155362929376545", "message": "Una risata vi seppellirà. Da oggi The Hand è sul mio Blog! \nhttp://www.thehand.it/", "created_time": "2018-02-01T18:00:47+0000"}, {"id": "56369076544_10155360573911545", "message": "Da oggi in streaming il film \"Sweet democracy\" di Michele Diomà. \nGuarda ora a questo link:\n https://goo.gl/3ETtmU \nBuona visione!", "created_time": "2018-02-01T10:21:43+0000"}, {"id": "56369076544_10155359698141545", "message": "\"Live a Ginevra\" il 7 Febbraio all'Uptown!\nPer info e biglietti: https://goo.gl/5MXkQP\n\n#uptown #geneve #ginevra", "created_time": "2018-01-31T19:07:24+0000"}, {"id": "56369076544_10155359665436545", "message": "Sweet Democracy di Michele Diomà sarà in streaming da domani, 1 Febbraio, sul mio blog. #dariofo #sweetdemocracy", "created_time": "2018-01-31T16:00:00+0000"}, {"id": "56369076544_10155359495616545", "story": "Beppe Grillo is in Arcosanti, Arizona.", "message": "Paolo Soleri è stato un architetto, scrittore, scultore, urbanista e artista italiano. Negli anni settanta, in Arizona, iniziò a costruire Arcosanti, un esempio di Arcologia, come lui stesso la definì, un mix di Architettura ed Ecologia. Il progetto non  venne portato a termine ma il sogno di Soleri continua attraverso l’impegno della Fondazione Cosanti. La storia di Arcosanti è fantastica e voglio introdurvela attraverso questa intervista a Matteo Di Michele, che ad Arcosanti ha vissuto, ma sopratutto fa parte della Fondazione Cosanti che porta avanti l’mpegno di questo nostro immenso architetto.\n#arcosanti #paolosoleri\n\nhttp://www.beppegrillo.it/arcosanti-il-sogno-replicabile-di-paolo-soleri/", "created_time": "2018-01-31T14:30:01+0000"}, {"id": "56369076544_10155357991261545", "message": "Abbiamo bisogno di rendere l’energia un prodotto e un servizio che le persone possano acquistare da soli, e non fare affidamento su una grande entità centralizzata. E' importante costruire un’infrastruttura in grado di resistere meglio ai disastri naturali e causati dall’uomo. \n\nA New York la rivoluzione è già iniziata!\n\n #microgrid #blockchain", "created_time": "2018-01-31T10:00:00+0000"}, {"id": "56369076544_10155358097051545", "story": "Beppe Grillo shared a link.", "created_time": "2018-01-31T07:01:00+0000"}, {"id": "56369076544_10155357549996545", "message": "Il sistema imploderà. \nSe non immaginiamo che la cultura, l'istruzione e la redistribuzione del reddito possano essere il nostro futuro, noi non ce l'avremo un futuro!", "created_time": "2018-01-30T18:22:32+0000"}, {"id": "56369076544_10155357187601545", "message": "Nel mondo ogni anno muoiono 1.2 milioni di persone a causa di incidenti causati dal traffico.\nSe ci fosse un modo per ridurre del 90% questi incidenti, non lo adottereste?\nLeggete qui: https://goo.gl/SUznxf", "created_time": "2018-01-30T14:57:27+0000"}, {"id": "56369076544_10155355670641545", "message": "La Forza siamo Noi. \nUn tempo c'erano solo gli amici, la famiglia e ai grandi geni era lasciato il compito di stupirci. Oggi Wikipedia o i tanti opensource sono la prova che insieme tutto  è possibile.", "created_time": "2018-01-30T06:37:00+0000"}, {"id": "56369076544_10155353046311545", "message": "Cosa significa sentirsi europeo?", "created_time": "2018-01-29T16:02:19+0000"}, {"id": "56369076544_10155353156561545", "message": "Se le assicurazioni contribuissero di più ad aiutare le persone, ad aiutarsi a vicenda aumentando la loro comprensione reciproca, darebbero una nuova direzione alla lotta contro la paura.", "created_time": "2018-01-29T08:00:00+0000"}, {"id": "56369076544_10155352585821545", "message": "\"Sweet Democracy”, l’ultimo film con Dario Fo, sarà in visione dal 1 Febbraio sul mio Blog.\nIl film del regista Michele Diomà è una denuncia sulla libertà di stampa, che va contro la censura nel sistema cinematografico del nostro paese.", "created_time": "2018-01-28T19:25:08+0000"}, {"id": "56369076544_10155351985481545", "message": "Immaginate di prendere un foglio A4 e di piegarlo ipoteticamente per 50 volte a metà. \nQuanto sarà alto?", "created_time": "2018-01-28T14:22:07+0000"}, {"id": "56369076544_10155350081671545", "story": "Beppe Grillo was live.", "message": "Ho un messaggio importante", "created_time": "2018-01-27T19:42:39+0000"}, {"id": "56369076544_10155348833906545", "message": "Ho intervistato Serge Tisseron, uno dei massimi esperti di interazione Uomo-Macchina. La tecnologia deve assistere l'uomo e non gestirlo. Cosa ne pensate? \n \nQui l'intervista: https://goo.gl/nrgy9A", "created_time": "2018-01-27T10:11:37+0000"}, {"id": "56369076544_10155347155846545", "story": "Beppe Grillo was live.", "message": "Adesso a Mestre \"Fake\"", "created_time": "2018-01-26T20:17:22+0000"}, {"id": "56369076544_10155346201076545", "message": "Se vogliamo immaginare un mondo migliore allora meglio accettare che il mondo presente non sia altro che fantasia.\nPerché solo in un mondo fantastico non ci si preoccupa di nulla.\nViviamo al di là, al di là di qualcosa. Come se questo mondo non ci riguardasse. Non ci curiamo di come si producono le cose e a quale costo questo succede. Non ci curiamo mai delle vere esigenze delle persone.\nTutto ciò mentre esauriamo tutte le risorse che abbiamo.\nQuindi avremmo bisogno di creare un mondo di realtà, basato sulla scienza, su iniziative concrete. Ma non succede mai.\n\nIspiriamoci alle favole allora, a quelle belle, facciamo governare un bambino. I bambini sono immediatamente d'accordo sul fatto che non dobbiamo tagliare alberi per avere carta, se è possibile farlo in qualche altro modo. Un bambino non farebbe mai del male ad un altro bambino, nemmeno per il più bel gioco del mondo.\n\nImmaginiamo un mondo migliore con le Favole di Gunter Pauli: \n\nwww.guntersfables.org", "created_time": "2018-01-26T12:44:25+0000"}, {"id": "56369076544_10155344371096545", "message": "Spesso le notti insonni generano grandi idee. Queste le date del mio tour.", "created_time": "2018-01-25T19:26:27+0000"}, {"id": "56369076544_10155343432836545", "message": "Mi unisco al dolore dei cari per la tragedia di Pioltello", "created_time": "2018-01-25T11:33:51+0000"}, {"id": "56369076544_10155340278276545", "message": "Quella che Robert Muggah chiama fragilità urbana è un fattore di rischio per le nostre metropoli. \nIl mondo cambia a ritmi incredibili. Un anno è preistoria. Non è possibile demandare tutto, i danni potrebbero essere irreversibili.", "created_time": "2018-01-24T08:58:05+0000"}, {"id": "56369076544_10155337746466545", "message": "La vita è essere curiosi.\nEd io voglio essere curioso, voglio sognare, voglio avere qualcosa che mi spinga sempre in avanti.\nSe non sei curioso sei morto. Non hai più fiducia, speranza. Non credi più a niente.\nPerché essere curiosi è in fondo credere che ci sia sempre qualcosa di nuovo, di migliore.\nChi è curioso è un diverso, è avanti, è oltre. È sempre informato, sa sempre qualcosa di nuovo. Non si ferma all'apparenza, va oltre. Essere curiosi è avere l'eterno dubbio che ci sia ancora qualcosa da vedere, qualcosa più in là.\nIl mondo è pieno di idee meravigliose.\nOra è il momento di coglierle insieme.\n\nBeppe\n\nwww.beppegrillo.it", "created_time": "2018-01-23T12:47:12+0000"}, {"id": "56369076544_10155335590166545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-22T20:03:43+0000"}, {"id": "56369076544_10155335494066545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-22T19:34:53+0000"}, {"id": "56369076544_10155335304971545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-22T18:33:03+0000"}, {"id": "56369076544_10155335120541545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-22T17:27:08+0000"}, {"id": "56369076544_10155334955436545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-22T16:14:44+0000"}, {"id": "56369076544_10155334909386545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-22T15:53:01+0000"}, {"id": "56369076544_10155334798726545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-22T14:55:13+0000"}, {"id": "56369076544_10155334379151545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-22T11:52:06+0000"}, {"id": "56369076544_10155334342321545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-22T11:31:32+0000"}, {"id": "56369076544_10155334143686545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-22T09:54:48+0000"}, {"id": "56369076544_10155332927531545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-21T22:12:52+0000"}, {"id": "56369076544_10155332585421545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-21T20:12:23+0000"}, {"id": "56369076544_10155332538241545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-21T19:52:01+0000"}, {"id": "56369076544_10155332423066545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-21T18:51:38+0000"}, {"id": "56369076544_10155332099126545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-21T16:26:49+0000"}, {"id": "56369076544_10155332090596545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-21T16:22:27+0000"}, {"id": "56369076544_10155332079801545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-21T16:17:12+0000"}, {"id": "56369076544_10155332016501545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-21T15:52:25+0000"}, {"id": "56369076544_10155331597041545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-21T11:39:26+0000"}, {"id": "56369076544_10155331368351545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-21T09:21:35+0000"}, {"id": "56369076544_10155331332501545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-21T08:49:27+0000"}, {"id": "56369076544_10155329754286545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-20T18:32:38+0000"}, {"id": "56369076544_10155329459956545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-20T16:25:33+0000"}, {"id": "56369076544_10155329218096545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-20T14:57:19+0000"}, {"id": "56369076544_10155329025641545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-20T13:18:02+0000"}, {"id": "56369076544_10155328986081545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-20T12:53:06+0000"}, {"id": "56369076544_10155328924546545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-20T12:10:28+0000"}, {"id": "56369076544_10155328890681545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-20T11:45:53+0000"}, {"id": "56369076544_10155328735041545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-20T10:15:57+0000"}, {"id": "56369076544_10155328715036545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-20T10:04:58+0000"}, {"id": "56369076544_10155328690416545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-20T09:48:43+0000"}, {"id": "56369076544_10155327090921545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-19T19:42:59+0000"}, {"id": "56369076544_10155326421051545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-19T15:05:45+0000"}, {"id": "56369076544_10155325947571545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-19T10:19:00+0000"}, {"id": "56369076544_10155325792796545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-19T08:27:43+0000"}, {"id": "56369076544_10155325762801545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-19T07:58:31+0000"}, {"id": "56369076544_10155324607296545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-18T20:59:31+0000"}, {"id": "56369076544_10155324127336545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-18T17:23:19+0000"}, {"id": "56369076544_10155324104721545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-18T17:15:14+0000"}, {"id": "56369076544_10155324066581545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-18T16:52:42+0000"}, {"id": "56369076544_10155323757411545", "message": "Siamo agli sgoccioli, manca molto poco alle prossime elezioni politiche. E i partiti sono spaventati dal MoVimento 5 Stelle", "created_time": "2018-01-18T14:06:00+0000"}, {"id": "56369076544_10155323650826545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-18T12:47:01+0000"}, {"id": "56369076544_10155323483036545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-18T10:41:18+0000"}, {"id": "56369076544_10155323377071545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-18T09:54:17+0000"}, {"id": "56369076544_10155320724426545", "message": "\"Live a Ginevra\" il 7 Febbraio all'Uptown!\nPer info e biglietti: https://goo.gl/5MXkQP\n\n#uptown #geneve #ginevra", "created_time": "2018-01-17T21:30:01+0000"}, {"id": "56369076544_10155320478566545", "message": "Intervista esclusiva a Luigi Di Maio", "created_time": "2018-01-17T08:39:39+0000"}, {"id": "56369076544_10155319599081545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-16T23:04:37+0000"}, {"id": "56369076544_10155318947396545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-16T17:29:28+0000"}, {"id": "56369076544_10155318553041545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-16T13:25:14+0000"}, {"id": "56369076544_10155318302681545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-16T10:51:07+0000"}, {"id": "56369076544_10155316892306545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-16T08:00:00+0000"}, {"id": "56369076544_10155316258116545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-15T16:48:07+0000"}, {"id": "56369076544_10155316068371545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-15T14:51:58+0000"}, {"id": "56369076544_10155315735911545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-15T11:02:43+0000"}, {"id": "56369076544_10155315628736545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-15T10:09:50+0000"}, {"id": "56369076544_10155315573561545", "story": "Beppe Grillo shared a post.", "message": "Domani martedì 16 gennaio e mercoledì 17 gennaio dalle ore 10 alle ore 21 si terranno le consultazioni online su Rousseau per le parlamentarie del MoVimento 5 Stelle.\nOgni iscritto potrà esprimere tre preferenze per i candidati nel proprio collegio plurinominale alla Camera e tre preferenze per quelli nel proprio collegio plurinominale al Senato. Possono partecipare alle votazioni tutti gli iscritti alla nuova Associazione MoVimento 5 Stelle con documento certificato.", "created_time": "2018-01-15T09:05:02+0000"}, {"id": "56369076544_10155314517391545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-14T20:54:10+0000"}, {"id": "56369076544_10155314039481545", "message": "Io amo il liscio!", "created_time": "2018-01-14T17:17:16+0000"}, {"id": "56369076544_10155313851611545", "message": "Se il voto di Orietta Berti fa paura.", "created_time": "2018-01-14T15:41:57+0000"}, {"id": "56369076544_10155313438271545", "story": "Beppe Grillo shared a video.", "message": "Buona domenica a tutti!", "created_time": "2018-01-14T11:19:17+0000"}, {"id": "56369076544_10155313292596545", "message": "+++ ULTIM'ORA - LETTERA DI BEPPE GRILLO A TUTTI GLI ITALIANI ++++", "created_time": "2018-01-14T09:55:20+0000"}, {"id": "56369076544_10155313270491545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-14T09:32:42+0000"}, {"id": "56369076544_10155311544536545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-13T16:45:44+0000"}, {"id": "56369076544_10155310825226545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-13T09:51:34+0000"}, {"id": "56369076544_10155310812771545", "story": "Beppe Grillo shared a post.", "message": "DIFFONDETE!", "created_time": "2018-01-13T09:42:13+0000"}, {"id": "56369076544_10155309154651545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-12T17:36:35+0000"}, {"id": "56369076544_10155309135331545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-12T17:25:00+0000"}, {"id": "56369076544_10155308943846545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-12T15:31:39+0000"}, {"id": "56369076544_10155308545571545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-12T10:58:10+0000"}, {"id": "56369076544_10155308481831545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-12T10:20:56+0000"}, {"id": "56369076544_10155308334146545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-12T08:50:13+0000"}, {"id": "56369076544_10155307242016545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-11T21:42:53+0000"}, {"id": "56369076544_10155306915111545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-11T19:12:07+0000"}, {"id": "56369076544_10155305892006545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-11T10:05:36+0000"}, {"id": "56369076544_10155304449416545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-10T18:28:47+0000"}, {"id": "56369076544_10155304296461545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-10T17:05:50+0000"}, {"id": "56369076544_10155304206081545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-10T16:18:12+0000"}, {"id": "56369076544_10155304128676545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-10T15:31:29+0000"}, {"id": "56369076544_10155304078886545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-10T15:00:32+0000"}, {"id": "56369076544_10155303883116545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-10T12:48:19+0000"}, {"id": "56369076544_10155303773826545", "message": "\"Fake\" il 27 Gennaio a Cesena!\n Per info e biglietti: https://goo.gl/JXQz2c\n\n#fakenews #fake #cesena", "created_time": "2018-01-10T12:00:00+0000"}, {"id": "56369076544_10155303666781545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-10T10:17:37+0000"}, {"id": "56369076544_10155303476231545", "story": "Beppe Grillo shared a video.", "created_time": "2018-01-10T07:34:14+0000"}, {"id": "56369076544_10155302017966545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-09T17:39:35+0000"}, {"id": "56369076544_10155301317166545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-09T12:34:09+0000"}, {"id": "56369076544_10155298946741545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-08T14:32:26+0000"}, {"id": "56369076544_10155298680001545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-08T10:49:18+0000"}, {"id": "56369076544_10155298592926545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-08T09:56:46+0000"}, {"id": "56369076544_10155296229991545", "message": "Oggi su Rousseau è stato caricato il programma elettorale del MoVimento 5 Stelle per la Regione Lazio. Tutti gli iscritti ora potranno dare il loro contributo alla definizione.", "created_time": "2018-01-07T15:00:00+0000"}, {"id": "56369076544_10155296228751545", "message": "Nell'Italia che vogliamo costruire insieme la tutela dell'ambiente e quindi della salute sono al primo posto. Diremo no alle grandi opere inutili, sì alle bonifiche e alla messa in sicurezza del territorio, che è la prima e più importante opera pubblica del Paese. Chiuderemo gli inceneritori: abolendo gli incentivi, affamandoli con la raccolta differenziata spinta e di qualità, riciclando il più possibile e riducendo a monte la produzione dei rifiuti. L'acqua tornerà pubblica. E pubblica sarà la sua gestione.", "created_time": "2018-01-07T12:00:00+0000"}, {"id": "56369076544_10155296227401545", "story": "Beppe Grillo shared a post.", "message": "Chiedete a un italiano medio se ha la percezione di pagare meno tasse e vedrete cosa vi risponderà.", "created_time": "2018-01-07T09:32:32+0000"}, {"id": "56369076544_10155294766826545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-06T17:31:20+0000"}, {"id": "56369076544_10155294684171545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-06T16:44:56+0000"}, {"id": "56369076544_10155294505646545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-06T15:18:40+0000"}, {"id": "56369076544_10155294448606545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-06T14:38:26+0000"}, {"id": "56369076544_10155292659966545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-05T20:07:47+0000"}, {"id": "56369076544_10155292513271545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-05T18:57:40+0000"}, {"id": "56369076544_10155292414361545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-05T18:20:54+0000"}, {"id": "56369076544_10155291858161545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-05T13:15:19+0000"}, {"id": "56369076544_10155291821111545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-05T12:49:28+0000"}, {"id": "56369076544_10155291551656545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-05T09:22:24+0000"}, {"id": "56369076544_10155290231096545", "story": "Beppe Grillo shared a link.", "created_time": "2018-01-04T19:53:16+0000"}, {"id": "56369076544_10155290158711545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-04T19:18:19+0000"}, {"id": "56369076544_10155289895936545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-04T17:33:59+0000"}, {"id": "56369076544_10155289701501545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-04T16:02:52+0000"}, {"id": "56369076544_10155289598376545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-04T15:03:13+0000"}, {"id": "56369076544_10155289585811545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-04T14:54:52+0000"}, {"id": "56369076544_10155289123311545", "story": "Beppe Grillo shared a live video.", "message": "🏁🇮🇹", "created_time": "2018-01-04T09:39:16+0000"}, {"id": "56369076544_10155287912941545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-03T20:31:49+0000"}, {"id": "56369076544_10155287258436545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-03T15:22:26+0000"}, {"id": "56369076544_10155287191821545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-03T14:40:02+0000"}, {"id": "56369076544_10155287007871545", "story": "Beppe Grillo shared a live video.", "created_time": "2018-01-03T12:32:31+0000"}, {"id": "56369076544_10155284864586545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-02T14:48:25+0000"}, {"id": "56369076544_10155284756616545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-02T13:38:34+0000"}, {"id": "56369076544_10155284742546545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-02T13:27:04+0000"}, {"id": "56369076544_10155284535451545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-02T10:31:14+0000"}, {"id": "56369076544_10155284450261545", "story": "Beppe Grillo shared a post.", "created_time": "2018-01-02T09:26:42+0000"}, {"id": "56369076544_10155282387036545", "message": "Sosteniamo Dario Violi per la Regione Lombardia!", "created_time": "2018-01-01T18:00:00+0000"}, {"id": "56369076544_10155282385711545", "message": "Sosteniamo Roberta Lombardi per la Regione Lazio!", "created_time": "2018-01-01T15:00:00+0000"}, {"id": "56369076544_10155282383826545", "story": "Beppe Grillo shared a post.", "message": "Buon anno dal MoVimento 5 Stelle, ma prima di tutto: GRAZIE!", "created_time": "2018-01-01T12:39:13+0000"}, {"id": "56369076544_10155282337671545", "message": "Buon 2018 a tutti voi dall'Elevato!", "created_time": "2018-01-01T12:05:20+0000"}, {"id": "56369076544_10155279613891545", "story": "Beppe Grillo was live.", "message": "I MIEI SINCERI AUGURI PER IL NUOVO ANNO\n\nSeguite e condividete la DIRETTA\n\nSono un po’ sconcertato perché vedo come sta scomparendo il senso dell'umorismo, del non prendersi troppo sul serio, il senso della comicità. E’ drammatico che un giornalista dica, con una serietà pazzesca, di stare attenti ai botti di capodanno perché sono stati introdotti sul mercato dei nuovi tipi di esplosivi, tipo petardi, e si chiamano “Kim ‘o coreano”.  (Il giornalista) E’ andato avanti normalmente dicendo Kim ‘o coreano e non l’ha neanche sottolineato con un piccolo\nsorriso. Kim ‘o coreano chi l'avrà fatto? Kim ‘o coreano che è un trick e track??\nQuesta scomparsa del senso dell'umorismo mi terrorizza. E’ questo che mi terrorizza! Dove non c’è più umorismo non c'è umanità.\nOra io sono qua per darvi un augurio sereno di quest'anno che se ne sta andando. Quest’anno, questo 2017 che se ne va proprio in forma anche discreta, camuffata forse…così sottomessa e per non dare nell'occhio si scioglie con il 2018. Non dicono niente questi due fetenti che si stanno unendo in questa diarrea culturale, economica, politica in qualcosa di nulla.  E’ una staffetta congelata, immobile. E dovremo andare a votare queste strane non persone, “metapersone”, con queste facce di vetroresina che quando sono espressive sono espressive come un cofano di una twingo del 1980? Quindi dovremo scegliere tra queste persone che si inventano lì per lì dei programmi: e i vecchi, e i giovani, il lavoro e l'economia, l'unità, la serenità… Quando non c'è neanche più l'auto presa in giro di niente! \nGuardate noi affrontiamo questo 2018 con un po’ più di allegria, di serenità, un po’ più di respiro. Abbiamo fatto una nuova associazione perché quella che avevamo era un po’ confusa. Stiamo diventando adulti. Dovete anche avere pazienza. Stiamo diventando adulti. Stiamo passando la fase da bambino e stiamo diventando adulti con una nuova società di cui io sono ancora il garante. Una nuova società che dà la possibilità adesso di farle parlamentarie e quindi selezionare le persone in modo più limpido, trasparente e regolare senza avere processi, contro processi. Mi sembra un fatto interessante. \nUn altro fatto che vedrete tra qualche giorno è il cambiamento proprio di fisionomia del blog beppegrillo.it. Perché, mentre il blog delle stelle si occuperà sempre di politica locale e internazionale, quindi dei nostri parlamentari e dei nostri portatori di beneficio alla nazione, i nostri portavoce, il blog beppegrillo, ossia io, andrò a un po’ in giro per il mondo con video, conferenze. Sono andato a vedere un po’ di conferenze, appunto, sulle smartcity, parleremo di robotica, parleremo di intelligenza artificiale, internet delle cose. Insomma un po’ di visione. \nBisogna fare anche una progettualità per il futuro che non fa nessuno. Qui sono tutti\nPezzaioli: mettono pezze da una parte e dall'altra ma manca la visione dei prossimi 30/40\nanni per i nostri figli e i nostri nipoti. Io ho 70 anni sono anziano e non mi capacito, come tutti gli anziani. Dentro ho un bambino di venti anni che mi dice tutte le mattine quando mi alzo: <<ma come ti sei ridotto? Ma chi sei?>>. Ce l'ho dentro. Quindi soffriamo tutti. Abbiamo\nquesta voglia di eternità. Abbiamo questo virus dell'eternità che non vuol più morire nessuno. E coltiviamo questa agonia fino a 120 anni. Ma io non lo so se il mondo deve andare verso gli anziani\nquando metà mondo, oggi, ha un’età sotto i 25 anni. L'aspettativa di vita aumenta ma l'aspettativa di vita sana diminuisce, quindi andiamo nell’agonizzare la nostra vita per tanto tempo. \nIo non so se sia meglio o peggio. Allora dobbiamo progettare qualcosa. Arriveranno i robot, arriverà l'intelligenza artificiale e scompariranno il 40 per cento dei lavori conosciuti. Ogni robot toglierà sei posti di lavoro. Avremo flussi di persone che attraverseranno i paesi. Abbiamo già un milione di persone nate da matrimoni misti di coppie formatesi durante l’Erasmus. Il figlio di un cinese che va con il figlio di un keniota! E queste razze bellissime, con gli occhi a mandorla gialli e neri, con i capelli gialli e neri! \nIo non lo so che cultura sarà, ma io sono curioso e la curiosità è vita! Mi piace vedere questa\ntrasformazione antropologica di cui siamo testimoni e non ce ne rendiamo conto.\n\nQuindi avremo flussi di persone, di cose, di dati, di energie che dovremo contenere e controllare per l’amor di Dio! Ma è un mondo così straordinario! E vivremo di più, avremo più tempo libero.\nIl lavoro, l’automazione, ci toglierà un po’ di lavoro e un giorno potrà servire a\nqualcosa la tecnologia. A scorporarci il corpo, appunto, dal lavoro.\nOggi assistiamo a un fenomeno che è sotto gli occhi di tutti e sembra che non lo veda a nessuno. \nUna volta i più ricchi del mondo, le società più ricche del mondo, erano società che gestivano il petrolio, le automobili sempre dipendenti dal petrolio, energia. Oggi sono società di\ncomunicazione che non hanno neanche dei dipendenti. Sono Facebook, Amazon, Apple. \nNon hanno neanche i dipendenti perché i dipendenti siamo noi.\nCioè se Google vale 500 miliardi è perché i 500 miliardi siamo noi, quei\n500 miliardi di piccole guardate, occhiate, informazioni. Google non da informazioni! Il valore\ndi Google è prendere le informazioni. Noi abbiamo avuto una rivoluzione dal 96 a oggi di questo oggetto che non è un iPhone. Questo è il trucco della semantica! Questo non è un telefono. Questo è un computer, è il mondo che sta in mano! E la rivoluzione non è tecnologica ma è antropologica. Oggi non sta più neanche nella tasca, ma sta nelle mani.\n\nNon mi ricordo mai come si chiama, ma c'era un filosofo ateniese straordinario che si\nchiamava Anassagora…, Anassagorà. Anassagora erano un filoso che aveva\nscoperto delle cose strepitose.\nAnassagora, Anassagorà… non lo so come si pronunci. Voglio fare il colto ma ho\nqueste zone d'ombra della mia memoria che mi colpiscono a macchia di leopardo. Ricordo cose che non mi interessano e le cose che dovrei dire in diretta me le dimentico.\nComunque lui scoprì che i pianeti erano di roccia. Scoprì che Giove e i pianeti erano fatti di rocce. Il Sole era fatto di materia incandescente. Scoprì le cellule. Scoprì che la vita, gli esseri e gli animali dipendevano da questo movimento di piccole cose che non vedevamo che erano le cellule. \nFu mandato via perché gli astri erano divinità, non rocce. E lui disse che l'uomo è intelligente perché ha la mano. Ha la mano! Anassagora nel 460 avanti cristo disse che l’uomo è intelligente perché ha la mano! E la metà, un terzo del nostro cervello riguarda questo arto qui che non è\nriproducibile neanche dal robot più sofisticato e prende, lascia, strozza, rende, fa delle cose, se le fa…stringe. Quindi una cosa strepitosa! Allora questa è una riforma antropologica.\nLa grande idea di questo figlio di immigrati siriani che era Jobs furono le “i”.\nLa più grande invenzione non fu il l’iPhone, ma furono le iMac, che non sa nessuno. \n“I” che voleva dire Internet, voleva dire Individuo voleva dire Istruzione, voleva dire Informazione, Ispirazione. La “i” è la grande invenzione di Jobs. E allora noi nasciamo come movimento. Oggi sono tutti collegati tutti in rete ma non c'è un'azienda come Amazon, come questa, che nasce e prolifera e vive e guadagna in rete. In Italia non c’è un’azienda come questa.\nLa rete non è una cosa ma è oltre: è una meta cosa. Come il linguaggio a volte è metafisico, la fisica e la meta-fisica. L’esperanto che è una lingua meta-lingua. Il Movimento è un meta-Movimento.  \nNoi siamo nati prosperiamo, viviamo, nasciamo, invecchiamo, forse moriremo… non\nlo so! Ma stiamo ispezionando. Con questa mano teniamo in mano questo oggetto che è il mondo, il mondo ci guarda, noi guardiamo al mondo ed esploriamo con questa roba qui (il cellulare) un mondo sconosciuto. Sbagliamo anche per voi che non fate un cazzo dalla mattina alla sera. Sbagliamo! Per l'amor di Dio! Lo sbaglio è nel DNA del nostro movimento e impariamo dagli sbagli. Andiamo avanti come quelli che cercano l'acqua, i rabdomanti: siamo i rabdomanti col cellulare in mano!\n\nE guardiamo con questo computerino guardiamo il mondo attraverso il mondo.\nE’ incredibile non sappiamo esattamente dove andremo ma qualcosa bisognerà fare. Organizzare\nuna società che avrà milioni di disoccupati; organizzare il lavoro; organizzare l'istruzione, la scuola.\nLaddove c'è istruzione, scuola, università calano i delinquenti, la gente si sposa di più, le persone vanno di più a votare.\nCerto dobbiamo avere almeno un accesso alla conoscenza libero e gratuito. Libero e gratuito significa dalla nascita. Significa che quando nasci ti devono dare un'email perché devi avere l'accesso libero e gratuito alla conoscenza per tutti, non solo per i privilegiati che possono mettersi il fastweb una linea veloce in casa, ma per tutti!\n\nAllora dobbiamo avere un reddito.\nNoi andiamo avanti con il Reddito di cittadinanza che viene copiato miseramente ma benissimo,\nche ci copino! Quando vieni copiato vuol dire che l'originale è meglio. Tenetelo presente per tutte le cose (guardate la settimana enigmistica). \nQuindi abbiamo un sacco di cose da completare da progettare: lavori che arriveranno, robotica…\n\nE poi dobbiamo stare attenti perché abbiamo una velocità con cui competere che non è la nostra.\n\nSe vi ricordate il 6 di maggio del 2010 ci fu il pericolo che è tutta l'economia, tutta la finanza del mondo si bloccasse per due algoritmi erano andati in conflitto. Ci sono algoritmi che in una\nfrazione, in un nanosecondo speculano un pochino lì, un pochino lì e migliaia di algoritmi fanno i soldi tutti i giorni. Due algoritmi erano entrati in conflitto e si stava bloccando il risparmio non solo di gente e di persone, ma un risparmio di una popolazione o magari di un continente, chi lo sa?, di una nazione non lo so. E è stato evitato il disastro finanziario da un bancario scarsissimo in 5 secondi, e bastava che ritardasse 5 secondi e sarebbe scoppiato questo casino, questa bolla\nincredibile. Salvò la finanza nel 2010 e bastava un secondo in più.\nQuindi abbiamo questa velocità della luce che ci attornia, ci vende, ci compra, ci vende, ci compra e noi siamo ignari. Abbiamo questa tecnologia pesante, pesante! Tetrawatt vuol dire miliardi di miliardi di watt di consumo di energia. \nUn computer per farlo ci vuole una tonnellata di roba e poi 10 kg per smaltirlo. Sono\ncose che pesano. Non la nuvola, icloud, icloud… le cose in materiali. I bambini credo a queste cose qua. Dietro ci solo server enormi, sempre più grossi nascosti nel polo, sotto terra, \nsotto il ghiaccio oppure, dicono, in un sommergibile davanti a Seattle. E gestiti da chi? Gestiti da cosa? Da algoritmi che gestiscono un algoritmo che gestisce un altro algoritmo… E noi siamo lì e\nrischiamo di non capire più nulla.  Quindi il mio il mio gesto stasera è quello di dire: << Dai! Dai!\nUn po’ d'ironia, un po’ di fantasia, un po’ di curiosità! Andiamo avanti!>>\nDobbiamo noi mettere le persone in condizione di avere degli strumenti per decidere della\nloro vita. Quindi un reddito, un giorno sarà invece che di cittadinanza sarà\nuniversale, come lo stanno facendo a Zurigo che danno 2500 franchi a tutti: i piccoli, vecchi, giovani, vecchi, ricchi, poveri, a tutti! Stanno facendo questo esperimento perché il reddito è quello che ti inserisce o ti disinserisce nella società, non è il lavoro. La gente è convinta di ad avere un posto di lavoro ma è un posto di reddito. Qualsiasi giovane accetta qualsiasi cosa che magari odia fare pur di sopravvivere e di essere inserito con un reddito. Quindi dovremo anche anticipare. Sono cose vecchie, sono cose vecchie che io ripeto da anni, ma chissà se un giorno avremo un reddito per diritto di nascita?\nSarebbe bellissimo! Sarebbe una meraviglia come stanno tentando a Zurigo come stanno facendo\nIn Corea, come stanno facendo in Olanda, come stanno tentando in Brasile.\n\nAllora se c'è la volontà politica, bisogna cominciare a dire a che cosa serve la politica!\nAbbiamo un'offerta di smart city, di tecnologie incredibili, di sensori messi da tutte le partite. Passi per una strada di Dubai e tutti gli oggetti sono collegati e sanno dove sei e cosa fai. Vai sotto una palma c'è una foglia che ti guarda così. Non hai scampo, come ti muovi dai un’informazione. \nE allora queste informazioni creano il futuro prima, sanno già il futuro prima, sanno come ti muovi. Quindi si rischia che un algoritmo ti blocchi l’energia di casa tua perché tu hai pensato solamente di andare da un concorrente a un altro.\nQuindi è un mondo in cui bisogna stare molto attenti e io spero di non avervi spaventato.\nA noi non c'è niente che ci può spaventare dopo che abbiamo fatto cinque anni di politica in questo paese. Non c'è più niente che ci possa spaventare. Andremo avanti e se non\nsaremo eletti questa volta allora dovremo pensare a delle elezioni per eleggere un popolo nuovo. Auguri! Vi abbraccio in una maniera strepitosa questa volta! Lo dovete sentire fisicamente.\nE io ci sono! Sarò un po’ defilato, un po’ lì, ma io sono sopra perché io sono l'Elevato.", "created_time": "2017-12-31T15:48:30+0000"}, {"id": "56369076544_10155279610121545", "message": "Questa sera, alle 20:30 in diretta, per augurarvi BUON ANNO!", "created_time": "2017-12-31T15:44:04+0000"}, {"id": "56369076544_10155275262116545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-12-29T17:17:56+0000"}, {"id": "56369076544_10155274784506545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-29T12:18:58+0000"}, {"id": "56369076544_10155274592051545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-12-29T09:58:14+0000"}, {"id": "56369076544_10155273300451545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-12-28T20:09:46+0000"}, {"id": "56369076544_10155265467086545", "story": "Beppe Grillo shared a link.", "created_time": "2017-12-25T14:53:54+0000"}, {"id": "56369076544_10155265466481545", "story": "Beppe Grillo shared a link.", "created_time": "2017-12-25T14:53:39+0000"}, {"id": "56369076544_10155264889936545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-25T09:14:51+0000"}, {"id": "56369076544_10155262545106545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-24T13:38:39+0000"}, {"id": "56369076544_10155262352511545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-12-24T11:12:11+0000"}, {"id": "56369076544_10155260077566545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-23T11:46:59+0000"}, {"id": "56369076544_10155255398821545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-21T10:17:12+0000"}, {"id": "56369076544_10155255344421545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-21T09:36:06+0000"}, {"id": "56369076544_10155250741576545", "message": "Oggi arriva la conferma che anche l’ex presidente del Consiglio Matteo Renzi usò la sua posizione per interferire nella vicenda Banca Etruria. Ignazio Visco ricorda che in un incontro dell’aprile 2014 Renzi gli chiese espressamente perché Banca Popolare di Vicenza volesse prendersi l’Etruria.", "created_time": "2017-12-19T12:49:02+0000"}, {"id": "56369076544_10155250724716545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-19T12:37:41+0000"}, {"id": "56369076544_10155248589236545", "message": "Il PD sta implodendo. Implode per le bugie della Boschi, per i fallimenti di Renzi, per la connivenza con il \"berlusconismo\" e per aver, negli ultimi anni, smantellato, lentamene e inesorabilmente, lo stato sociale del nostro Paese.", "created_time": "2017-12-18T15:56:00+0000"}, {"id": "56369076544_10155247967476545", "message": "Vogliono trasformarci in una seconda Grecia, preda del grande capitale estero e addirittura degli altri Stati. E vogliono farlo nel silenzio di una domenica pre-natalizia in cui la Camera sta votando in fretta e in furia la manovra di fine anno.", "created_time": "2017-12-18T09:01:50+0000"}, {"id": "56369076544_10155245791111545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-12-17T09:52:39+0000"}, {"id": "56369076544_10155245776591545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-17T09:38:01+0000"}, {"id": "56369076544_10155243294151545", "message": "Quella del governo e del ministero dell'Ambiente è stata la dimostrazione nei fatti del loro totale disinteresse nei confronti di un argomento, che invece dovrebbe essere al centro delle politiche ambientali di un paese in cui il 7,6% del territorio è cementificato e dove il consumo di suolo avanza al ritmo di tre metri al secondo.", "created_time": "2017-12-16T12:00:00+0000"}, {"id": "56369076544_10155243290616545", "message": "Sulla Tav la Corte dei Conti si è accorta di quanto il MoVimento 5 Stelle, i comitati NO TAV ed i cittadini che si oppongono all'opera denunciavano da tempo: in un contesto generale di assoluta mancanza di trasparenza, non ci sono nemmeno i documenti per consentire l'avvio dei cantieri.", "created_time": "2017-12-16T10:00:00+0000"}, {"id": "56369076544_10155240887576545", "story": "Beppe Grillo shared a video.", "created_time": "2017-12-15T10:20:59+0000"}, {"id": "56369076544_10155238271306545", "message": "Qualche uomo politico oggi straparla contro il Fiscal Compact senza alcuna credibilità. Infatti i partiti, non il MoVimento 5 Stelle, hanno già votato senza colpo ferire, purtroppo, per l’inserimento del principio del pareggio di bilancio strutturale nel nostro corpus costituzionale. Dunque hanno già piegato la testa rispetto ai principi fondanti del Fiscal Compact", "created_time": "2017-12-14T09:15:42+0000"}, {"id": "56369076544_10155236678851545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-13T18:36:20+0000"}, {"id": "56369076544_10155236198471545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-12-13T14:36:01+0000"}, {"id": "56369076544_10155235944071545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-13T11:28:23+0000"}, {"id": "56369076544_10155235856991545", "message": "L’abolizione dei vitalizi giace in Senato e il Pd comincia a diffondere delle fake news. Facciamo chiarezza una volta per tutte sui privilegi dei parlamentari raccontando la verità su tutto ciò che è successo, partendo dal principio.", "created_time": "2017-12-13T10:36:00+0000"}, {"id": "56369076544_10155234080261545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-12-12T18:00:52+0000"}, {"id": "56369076544_10155229226376545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-12-10T17:36:02+0000"}, {"id": "56369076544_10155228709286545", "story": "Beppe Grillo shared a link.", "created_time": "2017-12-10T13:30:13+0000"}, {"id": "56369076544_10155228521596545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-10T10:54:56+0000"}, {"id": "56369076544_10155226807261545", "message": "Questa mattina il #Rally è arrivato in Veneto. Luigi Di Maio è stato a Sommacampagna, Soave e Zevio e ha incontrato delle realtà imprenditoriali splendide che costituiscono il presente e il futuro del Made in Italy.", "created_time": "2017-12-09T17:44:23+0000"}, {"id": "56369076544_10155226699516545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-09T16:48:23+0000"}, {"id": "56369076544_10155226382841545", "message": "Gli ultimi dati dei Monopoli sul gioco d’azzardo nella nostra regione disegnano una situazione drammatica: in un anno sono stati bruciati oltre 500 milioni di euro", "created_time": "2017-12-09T13:56:44+0000"}, {"id": "56369076544_10155223852691545", "message": "Le commissioni ITRE (Energia ricerca e industria) ed ENVI (Ambiente) del Parlamento europeo hanno approvato il nostro emendamento alla proposta legislativa della Commissione Europea per il regolamento sulla governance dell'Unione dell'energia.", "created_time": "2017-12-08T13:58:04+0000"}, {"id": "56369076544_10155221485851545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-07T17:58:56+0000"}, {"id": "56369076544_10155221258191545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-07T16:19:58+0000"}, {"id": "56369076544_10155215768396545", "message": "Musumeci deve scegliere con chi stare, con Nino Di Matteo e la lotta alla mafia o con Sgarbi e chi infanga e offende la storia degli eroi antimafia di questa terra e chi oggi rappresenta la migliore presenza dello Stato.", "created_time": "2017-12-05T14:50:20+0000"}, {"id": "56369076544_10155212867256545", "message": "\"Vogliamo abbattere le emissioni degli impianti di riscaldamento degli edifici pubblici e privati favorendo la riqualificazione energetica, oggi perfettamente realizzabile con le tecniche disponibili, e agevolando nel contempo l’utilizzo di tecnologie di riscaldamento e fonti di energia rinnovabile a zero emissioni. Parallelamente è necessario programmare la messa al bando degli impianti alimentati a gasolio, anche tramite forme di incentivazione alla sostituzione. La crescente diffusione dei sistemi di riscaldamento a biomasse solide, se da una parte contribuisce alla riduzione delle emissioni climalteranti, dall’altra merita particolare attenzione a causa delle significative emissioni inquinanti.\" Dario Violi Presidente", "created_time": "2017-12-04T17:00:00+0000"}, {"id": "56369076544_10155213185731545", "message": "Una bella notizia! Non solo per i torinesi e i romani, ma per tutti gli italiani! Fatela sapere a tutti!\n\nComplimenti alle amministrazioni di Virginia Raggi e Chiara Appendino: è in questo modo che stiamo migliorando la qualità della vita dei cittadini a partire dalla nostra prima stella: l'acqua pubblica.", "created_time": "2017-12-04T15:05:24+0000"}, {"id": "56369076544_10155212864066545", "message": "\"Le campagne elettorali hanno un costo: noi cerchiamo sempre di farle con estrema parsimonia e rispetto dei denari, però abbiamo bisogno di un vostro sostegno. Sarà una grandissima campagna elettorale, ogni cittadino può destinare un piccolo contributo al MoVimento 5 Stelle e se tanti tanti, migliaia, centinaia di migliaia di italiani ci sosterranno noi avremo (come dico sempre) un unico lobbista: il popolo italiano. Meglio migliaia e migliaia di microdonazioni che un'unica grande donazione! Il MoVimento 5 Stelle rifiuta i rimborsi elettorali, le grandi donazioni di gruppi lobbistici o di privati, accetta e chiede microdonazioni da parte di tutti voi.\" Alessandro Di Battista", "created_time": "2017-12-04T14:00:00+0000"}, {"id": "56369076544_10155212860826545", "message": "Per noi è prioritario intervenire sui problemi relativi ai finti prodotti italiani e all'impatto della politica commerciale europea su alcuni prodotti italiani come arance, olive e riso. Abbiamo scritto noi al Parlamento europeo le regole della strategia commerciale europea. Finalmente in Europa c'è qualcuno che lotta davvero per il bene dell'Italia e delle sue eccellenze.", "created_time": "2017-12-04T12:00:00+0000"}, {"id": "56369076544_10155210055996545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-03T06:56:54+0000"}, {"id": "56369076544_10155208120246545", "message": "Partecipa! Questa è democrazia diretta!", "created_time": "2017-12-02T17:00:00+0000"}, {"id": "56369076544_10155208434876545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-12-02T16:37:08+0000"}, {"id": "56369076544_10155208201436545", "message": "Ciao Salvo, grazie di tutto!", "created_time": "2017-12-02T15:00:00+0000"}, {"id": "56369076544_10155208045181545", "story": "Beppe Grillo shared a video.", "created_time": "2017-12-02T13:11:40+0000"}, {"id": "56369076544_10155207670876545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-12-02T09:00:38+0000"}, {"id": "56369076544_10155207600796545", "story": "Beppe Grillo shared a post.", "created_time": "2017-12-02T07:42:54+0000"}, {"id": "56369076544_10155205731326545", "message": "Le centinaia di migliaia di risparmiatori truffati dai crack bancari degli ultimi anni non sono interessate ai giochini di potere del PD e di Renzi. Capire ogni piccola mossa che sta facendo la commissione d'inchiesta presieduta da Pier Ferdinando Casini non è la loro priorità: il coinvolgimento dei Boschi; il conflitto d'interesse del PM che conduce l'inchiesta; gli scaricabarile tra il PD e Bankitalia; il ruolo della Consob; la vicenda Monte Paschi... Non sono temi accattivanti per chi ha il problema di doversi ricostruire una vita", "created_time": "2017-12-01T16:44:28+0000"}, {"id": "56369076544_10155202865846545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-11-30T14:30:22+0000"}, {"id": "56369076544_10155197584166545", "story": "Beppe Grillo shared a post.", "created_time": "2017-11-28T16:22:36+0000"}, {"id": "56369076544_10155197296771545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-11-28T14:26:41+0000"}, {"id": "56369076544_10155194567741545", "story": "Beppe Grillo shared a video.", "created_time": "2017-11-27T13:18:25+0000"}, {"id": "56369076544_10155194249891545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-11-27T08:08:42+0000"}, {"id": "56369076544_10155191214136545", "message": "Come per le Regionali in Sicilia, anche per le prossime elezioni politiche chiediamo il controllo dell'Osce. Lo facciamo perchè ci preoccupa l'allarme fake news, che rischiano di inquinare la campagna elettorale, ma ci preoccupano ancora di più il voto di scambio e la compravendita di voti, questi sì davvero capaci di inquinare il risultato definitivo. Basta guardare a ciò che è successo in Sicilia e alle inchieste che quotidianamente ci dimostrano che ci avevamo visto giusto e che se ci fossero state elezioni libere il risultato sarebbe stato diverso e il MoVimento 5 Stelle avrebbe vinto.", "created_time": "2017-11-26T07:00:00+0000"}, {"id": "56369076544_10155190315841545", "story": "Beppe Grillo shared a video.", "created_time": "2017-11-25T16:20:47+0000"}, {"id": "56369076544_10155185715131545", "story": "Beppe Grillo shared a link.", "created_time": "2017-11-23T17:17:15+0000"}, {"id": "56369076544_10155175956851545", "story": "Beppe Grillo shared a link.", "created_time": "2017-11-19T17:45:10+0000"}, {"id": "56369076544_10155175202266545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-11-19T09:25:36+0000"}, {"id": "56369076544_10155172736141545", "message": "L'ex indossatore di felpe Matteo Salvini ha acconsentito a una riforma del Regolamento di Dublino che obbligherà l'Italia a gestire tutti i migranti economici", "created_time": "2017-11-18T10:09:04+0000"}, {"id": "56369076544_10155172678391545", "story": "Beppe Grillo shared a post.", "created_time": "2017-11-18T09:17:25+0000"}, {"id": "56369076544_10155170224131545", "message": "Ecco il nuovo Regolamento Nomine della Città di Torino", "created_time": "2017-11-17T14:12:43+0000"}, {"id": "56369076544_10155168324201545", "message": "Barcellona's Dream", "created_time": "2017-11-16T20:16:43+0000"}, {"id": "56369076544_10155165286541545", "message": "Smart Grillo a Barcellona", "created_time": "2017-11-15T19:32:19+0000"}, {"id": "56369076544_10155164991366545", "story": "Beppe Grillo shared a post.", "created_time": "2017-11-15T17:58:29+0000"}, {"id": "56369076544_10155163962181545", "message": "Il gasdotto TAP taglierà in due il Mar Adriatico distruggendo 104 km di fondale marino. Passerà anche sotto i fondali della spiaggia di San Foca e a pochi metri dalle praterie protette che danno ossigeno e vita al Mar Adriatico. Il nostro mare non si tocca! Siamo a fianco dei cittadini che stanno protestando contro questo disastroso ecomostro marino. Abbiamo denunciato al Parlamento europeo l'ipocrisia di chi permette tutto questo!", "created_time": "2017-11-15T10:21:01+0000"}, {"id": "56369076544_10155161947351545", "message": "Roma Capitale sarà la prima capitale europea ad utilizzare quasi esclusivamente contenitori e mezzi intelligenti dotati di tecnologia RFID.", "created_time": "2017-11-14T16:01:25+0000"}, {"id": "56369076544_10155158756296545", "message": "Guardate questo video", "created_time": "2017-11-13T10:53:11+0000"}, {"id": "56369076544_10155156123046545", "message": "Oltre all'interrogazione che ha consentito di scovare l'errore abbiamo pensato di fornire anche assistenza gratuita ai cittadini per il calcolo e la produzione degli eventuali ricorsi tramite i punti regionali SOSAntiEquitalia. Alcuni di loro (ad esempio in Calabria) sono in tour nei principali comuni per fornire assistenza diretta. Nel post trovi l'elenco dei punti sparsi in tutta Italia: trova quello più vicino a te. Siamo qui per aiutarti!", "created_time": "2017-11-12T12:00:00+0000"}, {"id": "56369076544_10155153725421545", "message": "Il nostro candidato premier Luigi Di Maio lunedì sarà negli Stati Uniti. In questo post vi racconta cosa farà.", "created_time": "2017-11-11T15:00:00+0000"}, {"id": "56369076544_10155153655931545", "message": "Grazie al nostro portavoce Giuseppe L'Abbate - Cittadino a 5 Stelle oggi potete scoprire se avete pagato la TARI più del dovuto. Controllate subito e diffondete al massimo!", "created_time": "2017-11-11T10:46:43+0000"}, {"id": "56369076544_10155151605576545", "message": "Noi con questa gente non vogliamo averci nulla a che fare. Dopo aver fatto governi con tutti, dopo aver approvato le leggi peggiori (Fornero, Equitalia), dopo aver distrutto migliaia di risparmiatori con le gestioni fallimentari di banche come MPS o Veneto Banca, oggi vogliono recuperare la verginità di fronte ai cittadini.", "created_time": "2017-11-10T16:32:57+0000"}, {"id": "56369076544_10155149894881545", "story": "Beppe Grillo shared a video.", "created_time": "2017-11-09T21:37:10+0000"}, {"id": "56369076544_10155148752206545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-11-09T11:37:15+0000"}, {"id": "56369076544_10155146196986545", "message": "Sono come l'olio e l'acqua, non si mescolano fra loro. La verità è che stanno insieme solo per le poltrone, come dimostra il voto sul Rosatellum.", "created_time": "2017-11-08T12:27:19+0000"}, {"id": "56369076544_10155144146911545", "message": "Il M5S, da ora, ha un unico avversario: l'indifferenza. Tutti gli altri non esistono più.", "created_time": "2017-11-07T16:17:20+0000"}, {"id": "56369076544_10155143842646545", "story": "Beppe Grillo shared a post.", "created_time": "2017-11-07T13:47:32+0000"}, {"id": "56369076544_10155143364461545", "message": "Siamo la prima forza politica, in tutto il Paese ed in Sicilia. Vi siete battuti come leoni, avete ottenuto un risultato che ha restituito ad ognuno la sua vera faccia. Sono orgoglioso di voi ❤️", "created_time": "2017-11-07T09:13:50+0000"}, {"id": "56369076544_10155141409851545", "story": "Beppe Grillo shared a link.", "created_time": "2017-11-06T15:00:26+0000"}, {"id": "56369076544_10155140904806545", "message": "Siamo la prima forza politica del Paese e abbiamo tenuto testa alla grande all'accozzaglia del centrodestra e superato ampiamente quella che sarebbe formata da centro sinistra e sinistra che secondo le proiezioni attuali, insieme, sarebbero attorno al 25%. Noi da soli siamo ben oltre il 30%. Come vi dicevo qualche giorno fa, a neutralizzare il Rosatellum sarà il voto dei cittadini e in Sicilia l'abbiamo già fatto. Possono andare contro la Costituzione, ma non possono andare contro il voto dei cittadini. Siamo l'unica vera grande forza politica del Paese.", "created_time": "2017-11-06T10:31:34+0000"}, {"id": "56369076544_10155139743331545", "story": "Beppe Grillo shared a video.", "created_time": "2017-11-05T22:05:15+0000"}, {"id": "56369076544_10155138494306545", "story": "Beppe Grillo shared a post.", "created_time": "2017-11-05T11:12:29+0000"}, {"id": "56369076544_10155136288286545", "story": "Beppe Grillo shared a video.", "created_time": "2017-11-04T14:19:02+0000"}, {"id": "56369076544_10155135948796545", "message": "APPELLO A TUTTI I SICILIANI\n\nSappiate che questo è un referendum tra un mondo e un altro. Tra un mondo che si sta estinguendo, e quindi capiamo benissimo le reazioni nei nostri confronti, perché sono dettate dall’istinto di conservazione; segnano il territorio come i cani. E noi che guardiamo l’orizzonte. Guardiamo di là. E più guardiamo di là e più ci avviciniamo all’orizzonte. Magari ci sono le smart city, magari ci sono le rinnovabili, magari ci sono le monete alternative. Magari con lo statuto speciale possiamo veramente cercare insieme a voi di cambiarla questa Sicilia. \n\nSe ci riusciremo non lo so, voglio essere onesto. Però so una cosa. So che domani, specialmente i giovani, non quelli della mia età che oramai non hanno più voglia e si celano dietro alibi come “tanto siete tutti uguali, non cambierà niente, ecc. ecc.. I giovani, su facciamoli tornare. Dove c’è un siciliano c’è la Sicilia. Serve una politica sobria, divertente, non piena di amoralità com’è oggi. C’è una cascata di amoralità che è pazzesca. Non abbiamo più punti di riferimento. Noi potremmo diventare un punto di riferimento. E ce la metteremo tutta. \n\nAndate a votare. Abbiamo questa occasione. Col cuore vi chiedo di non perderla.", "created_time": "2017-11-04T11:00:49+0000"}, {"id": "56369076544_10155134724286545", "message": "Grazie Palermo! Grazie Sicilia! E mi raccomando: DOMENICA ANDATE A VOTARE! #SceglieteIlFuturo", "created_time": "2017-11-03T22:03:38+0000"}, {"id": "56369076544_10155134694241545", "story": "Beppe Grillo shared a post.", "created_time": "2017-11-03T21:45:55+0000"}, {"id": "56369076544_10155128818991545", "message": "Queste elezioni regionali in Sicilia le hanno nascoste finchè potevano, poi hanno scoperto che Giancarlo Cancelleri e la sua lista di 62 candidati avevano superato la mega coalizione di impresentabili di centrodestra e così hanno deciso che devono distruggerci in un modo o in un altro", "created_time": "2017-11-01T16:28:23+0000"}, {"id": "56369076544_10155126274471545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-31T17:41:20+0000"}, {"id": "56369076544_10155125546541545", "story": "Beppe Grillo shared a post.", "created_time": "2017-10-31T11:53:22+0000"}, {"id": "56369076544_10155123055006545", "story": "Beppe Grillo shared a post.", "created_time": "2017-10-30T10:47:18+0000"}, {"id": "56369076544_10155123047326545", "story": "Beppe Grillo shared a link.", "created_time": "2017-10-30T10:42:12+0000"}, {"id": "56369076544_10155121139666545", "story": "Beppe Grillo was live.", "message": "#PalermoDay, dopo lo straordinario successo di ieri a Catania oggi siamo a Palermo! È il momento di scegliere il futuro della Sicilia.", "created_time": "2017-10-29T16:18:12+0000"}, {"id": "56369076544_10155121055001545", "message": "A spasso per Palermo con il candidato presidente Giancarlo Cancelleri! #SceglieteIlFuturo", "created_time": "2017-10-29T15:51:47+0000"}, {"id": "56369076544_10155120966291545", "story": "Beppe Grillo was live.", "message": "#PalermoDay, dopo lo straordinario successo di ieri a Catania oggi siamo a Palermo! È il momento di scegliere il futuro della Sicilia.", "created_time": "2017-10-29T15:25:14+0000"}, {"id": "56369076544_10155120848171545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-29T14:09:01+0000"}, {"id": "56369076544_10155119234551545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-28T20:12:50+0000"}, {"id": "56369076544_10155119013491545", "story": "Beppe Grillo shared a live video.", "message": "Ci vediamo in piazza Università a Catania alle 21!", "created_time": "2017-10-28T18:15:09+0000"}, {"id": "56369076544_10155116565066545", "story": "Beppe Grillo shared a post.", "message": "😂", "created_time": "2017-10-27T18:17:15+0000"}, {"id": "56369076544_10155116053681545", "story": "Beppe Grillo shared a post.", "created_time": "2017-10-27T14:24:52+0000"}, {"id": "56369076544_10155115139786545", "story": "Beppe Grillo shared a video.", "created_time": "2017-10-27T05:14:19+0000"}, {"id": "56369076544_10155113610856545", "message": "Buongiorno Berlusconi,\nmi introduco un po' nella sua campagna politica sulla Sicilia perché so che doveva venire il 28 a Catania e il 29 a Palermo e dato che ci sono io lei ha disdetto. Quindi io mi preoccupo, perché lei deve stare tranquillo, lo faccio perché così può usare ancora quelle battute. Insomma quelle sul referendum e sulle donne, le mando magari un mio repertorio del 1995 o del 1996, da collega a collega, credo si troverà benissimo.\nProvo piuttosto a tranquillizzarla per dirle dove non sarò in Sicilia. Così si dà una regolata. Per esempio: io sabato 28 non sarò a Ragusa, lei può andare liberamente e tranquillamente. Non sarò il 30 a Messina e il 31 non sarò né ad Agrigento né a Caltanissetta, mentre so che lei il primo novembre sarà a Palermo, mentre io ho proprio un buco. E magari potremmo scambiarci qualche battuta magari più recenti di quelle che dice lei. Questo non è una presa in giro, è un aiuto fra colleghi. Fra buffoni ogni tanto ci si aiuta così.", "created_time": "2017-10-26T16:37:46+0000"}, {"id": "56369076544_10155113047231545", "message": "Sarà un weekend indimenticabile. FORZA! 💪💪💪", "created_time": "2017-10-26T11:24:10+0000"}, {"id": "56369076544_10155110997581545", "story": "Beppe Grillo shared a post.", "created_time": "2017-10-25T17:01:45+0000"}, {"id": "56369076544_10155110171926545", "message": "#TagliateIVitalizi non la Democrazia - È un voto d'azzardo", "created_time": "2017-10-25T09:16:10+0000"}, {"id": "56369076544_10155110102536545", "message": "Il condannato di oggi è Ernesto Calogero. La credibilità di Musumeci è ridotta a zero. La sua proposta ai siciliani si sintetizza in 3 punti: impresentabili, Miccichè e Cuffaro. Programmi zero. Peggio di così non si può. Siciliani: il 5 novembre rifiutate chi ha distrutto la nostra terra, andate a votare in massa e accogliete il cambiamento!", "created_time": "2017-10-25T07:23:31+0000"}, {"id": "56369076544_10155109082376545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-24T20:00:41+0000"}, {"id": "56369076544_10155105211391545", "message": "In Sicilia possiamo farcela. Ma abbiamo bisogno di ognuno di voi. FORZA RAGAZZI. E CORAGGIO! 💪💪", "created_time": "2017-10-23T09:06:11+0000"}, {"id": "56369076544_10155105142706545", "message": "Ieri il tour #SceglieteIlFuturo è passato a Priolo, città salita agli onori della cronaca perché il suo sindaco, candidato con Musumeci, è stato arrestato qualche giorno fa. Una piazza simbolo che ha riservato a Giancarlo Cancelleri un'accoglienza caldissima, come si può vedere dalle foto", "created_time": "2017-10-23T08:05:49+0000"}, {"id": "56369076544_10155103478116545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-22T16:28:21+0000"}, {"id": "56369076544_10155103241061545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-22T14:24:59+0000"}, {"id": "56369076544_10155102745941545", "message": "I politici bussano alla porta dei siciliani solo per chiedere il voto durante la campagna elettorale. Poi, una volta chiuse le urne, di loro se ne fregano. Un esempio? Dei 24 miliardi stanziati per i trasporti europei, zero è destinato alla Sicilia che però è una delle regioni più povere d'Europa.", "created_time": "2017-10-22T08:47:00+0000"}, {"id": "56369076544_10155098743621545", "story": "Beppe Grillo shared a live video.", "message": "Che spettacolo!", "created_time": "2017-10-20T19:33:55+0000"}, {"id": "56369076544_10155097847096545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-20T14:03:06+0000"}, {"id": "56369076544_10155097291936545", "story": "Beppe Grillo shared a video.", "created_time": "2017-10-20T07:30:02+0000"}, {"id": "56369076544_10155096212661545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-19T19:52:19+0000"}, {"id": "56369076544_10155092719571545", "message": "oggi l'unico paese d'Europa che non ha ancora ricevuto la sua parte dei fondi, oltre 5 miliardi di Euro, da poter investire in nuove infrastrutture è proprio l'Italia. Tuttavia, la Sicilia ha tutte le carte in regola per farcela da sola, perché le rinnovabili sono la sfida del futuro. Una sfida che dev'essere raccolta e affrontata.", "created_time": "2017-10-18T13:56:35+0000"}, {"id": "56369076544_10155092337956545", "message": "\"La prima cosa che farò da presidente della Regione, dopo aver eliminato i vitalizi, le pensioni da privilegiati e dimezzato gli stipendi degli onorevoli siciliani, sarà quella di avviare una ''due diligence'' con la Corte dei Conti, cioè un controllo approfondito sul bilancio della Regione. Se qualcuno in questi anni ha mentito ai siciliani dovrà prendersi le proprie responsabilità davanti alla legge. In Sicilia tutto ciò non è mai stato fatto ed è giunto il momento di farlo, è giunto il momento di mettere le cose a posto\". Giancarlo Cancelleri", "created_time": "2017-10-18T09:56:10+0000"}, {"id": "56369076544_10155090315616545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-17T13:40:29+0000"}, {"id": "56369076544_10155089809651545", "story": "Beppe Grillo shared a post.", "created_time": "2017-10-17T07:06:52+0000"}, {"id": "56369076544_10155088450131545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-16T17:18:59+0000"}, {"id": "56369076544_10155088143741545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-16T15:30:00+0000"}, {"id": "56369076544_10155085537316545", "story": "Beppe Grillo shared a live video.", "message": "Finito a Lampedusa, inizia a Caltagirone. Siamo ovunque! Forza!", "created_time": "2017-10-15T10:39:30+0000"}, {"id": "56369076544_10155082682096545", "message": "Non siamo i soli a denunciare la porcata della nuova legge elettorale. Perfino Paolo Mieli la definisce immorale! DIFFONDETE!", "created_time": "2017-10-14T08:30:58+0000"}, {"id": "56369076544_10155080419401545", "story": "Beppe Grillo shared a post.", "message": "Avanti il prossimo! Ahahha", "created_time": "2017-10-13T10:21:24+0000"}, {"id": "56369076544_10155077915756545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-12T11:38:33+0000"}, {"id": "56369076544_10155075753201545", "message": "Ci sarebbe da ridere, se non ci fosse di mezzo la democrazia in Italia.", "created_time": "2017-10-11T14:43:28+0000"}, {"id": "56369076544_10155075481906545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-11T12:51:24+0000"}, {"id": "56369076544_10155073546056545", "story": "Beppe Grillo shared a post.", "created_time": "2017-10-10T17:31:40+0000"}, {"id": "56369076544_10155072719691545", "message": "+++ Signori, siamo in piena emergenza democratica. Nelle aule parlamentari si sta consumando l'ennesima aberrazione istituzionale: il Pd ha appena dato il suo ok alla fiducia sulla legge elettorale quindi il Parlamento non potrà discuterla. Quello che hanno deciso due o tre capi di partito diventerà legge senza che nessuno possa dire la sua. È un momento critico. STATE PRONTI +++", "created_time": "2017-10-10T10:05:47+0000"}, {"id": "56369076544_10155067502506545", "story": "Beppe Grillo shared a video.", "created_time": "2017-10-08T16:40:58+0000"}, {"id": "56369076544_10155067194396545", "story": "Beppe Grillo shared a video.", "created_time": "2017-10-08T13:54:28+0000"}, {"id": "56369076544_10155066995231545", "message": "Questa non è una legge elettorale: è una cloaca fatta apposta dai partiti per cercare di mettere all'angolo il MoVimento 5 Stelle e continuare a spartirsi il nostro Paese.", "created_time": "2017-10-08T12:15:38+0000"}, {"id": "56369076544_10155064489696545", "message": "Dall'inizio dell'anno sono sbarcati illegalmente in Italia oltre 106.000 migranti. Alcuni di essi hanno diritto alla protezione internazionale, altri no. L'Europa non si fa carico di entrambi. Siamo lasciati soli. E la colpa è  dei partiti italiani che sono stati complici in questi anni della definizione delle politiche europee.", "created_time": "2017-10-07T11:33:20+0000"}, {"id": "56369076544_10155062013926545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-06T13:57:19+0000"}, {"id": "56369076544_10155061935326545", "message": "Ecco cosa sono le gaffe secondo i professorini falce e cashmere di Repubblica... 👨‍🏫👨‍🏫", "created_time": "2017-10-06T13:10:16+0000"}, {"id": "56369076544_10155059110586545", "story": "Beppe Grillo shared a link.", "created_time": "2017-10-05T09:56:09+0000"}, {"id": "56369076544_10155057137376545", "story": "Beppe Grillo shared a video.", "message": "😂😂😂😂😂", "created_time": "2017-10-04T17:05:38+0000"}, {"id": "56369076544_10155056851366545", "story": "Beppe Grillo shared a video.", "created_time": "2017-10-04T15:08:02+0000"}, {"id": "56369076544_10155056721976545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-10-04T13:57:33+0000"}, {"id": "56369076544_10155056569456545", "message": "Oggi Luigi Di Maio ha incontrato Mattarella. Ecco cosa si sono detti.", "created_time": "2017-10-04T12:44:51+0000"}, {"id": "56369076544_10155056317576545", "message": "In questi anni di dura crisi economica il lavoro è profondamente cambiato, e chi si erge a suo tutore (i sindacati) è sembrato non accorgersene.", "created_time": "2017-10-04T10:16:38+0000"}, {"id": "56369076544_10155054217096545", "message": "Per Musumeci i voti sono come i soldi. Non puzzano mai.", "created_time": "2017-10-03T14:26:52+0000"}, {"id": "56369076544_10155054002891545", "message": "Ah, già! È sempre colpa di Virginia Raggi", "created_time": "2017-10-03T12:39:33+0000"}, {"id": "56369076544_10155051137981545", "message": "Il Pd preferisce stare dalla parte dei pregiudicati piuttosto che dalla parte della legalità.", "created_time": "2017-10-02T14:44:48+0000"}, {"id": "56369076544_10155048750686545", "story": "Beppe Grillo shared a post.", "message": "✌️😉", "created_time": "2017-10-01T17:06:54+0000"}, {"id": "56369076544_10155045657026545", "story": "Beppe Grillo shared a video.", "created_time": "2017-09-30T12:50:25+0000"}, {"id": "56369076544_10155045586011545", "story": "Beppe Grillo shared a link.", "created_time": "2017-09-30T12:02:10+0000"}, {"id": "56369076544_10155045178686545", "story": "Beppe Grillo shared a post.", "created_time": "2017-09-30T06:53:40+0000"}, {"id": "56369076544_10155043560116545", "message": "25 consiglieri comunali di Milano (Lega, Pd,  Forza Italia e Sinistra per Milano) hanno votato contro la nostra mozione con cui chiedevamo loro di rinunciare ai due biglietti per lo stadio che gli spettano ad ogni evento, a favore di associazioni, scuole e dipendenti comunali.", "created_time": "2017-09-29T15:54:48+0000"}, {"id": "56369076544_10155043216216545", "message": "Questa foto si commenta da sola. Giudicate voi. 📰", "created_time": "2017-09-29T13:46:34+0000"}, {"id": "56369076544_10155041435986545", "story": "Beppe Grillo shared a video.", "created_time": "2017-09-28T19:07:58+0000"}, {"id": "56369076544_10155040332696545", "story": "Beppe Grillo shared a post.", "created_time": "2017-09-28T10:17:18+0000"}, {"id": "56369076544_10155040199121545", "story": "Beppe Grillo shared a post.", "created_time": "2017-09-28T08:56:53+0000"}, {"id": "56369076544_10155038797481545", "story": "Beppe Grillo shared a video.", "created_time": "2017-09-27T19:18:50+0000"}, {"id": "56369076544_10155037411316545", "message": "Giancarlo Cancelleri: «Mancano meno di due settimane alla presentazione delle liste che deve avvenire il 5 di ottobre. L'unico MoVimento che ha selezionato i propri candidati attraverso la presentazione dei casellari giudiziari e dei carichi pendenti è il MoVimento 5 Stelle, di tutti gli altri non abbiamo notizie. Io però vedo Nello Musumeci che parla sempre delle sue liste pulite. Quali sono le sue liste pulite? Chi sono i suoi candidati». #MusumeciRispondi", "created_time": "2017-09-27T07:45:37+0000"}, {"id": "56369076544_10155031909396545", "story": "Beppe Grillo shared a link.", "created_time": "2017-09-25T08:46:50+0000"}, {"id": "56369076544_10155030155876545", "message": "Una partecipazione straordinaria!", "created_time": "2017-09-24T16:10:50+0000"}, {"id": "56369076544_10155029675066545", "story": "Beppe Grillo shared a video.", "created_time": "2017-09-24T13:01:26+0000"}, {"id": "56369076544_10155029605471545", "story": "Beppe Grillo was live.", "message": "Grazie di cuore a tutti!", "created_time": "2017-09-24T12:30:40+0000"}, {"id": "56369076544_10155026898791545", "message": "Guido Corso è Professore di diritto amministrativo all'Università di Roma Tre e avvocato cassazionista del 1977. A lui abbiamo chiesto un commento sulla decisione del Tribunale di Palermo di sospendere le regionarie del MoVimento 5 Stelle in seguito al ricorso presentato da un attivista. Il Professore ha chiarito definitivamente la validità della candidatura di Giancarlo Cancelleri alla Presidenza della Regione Sicilia, confermando che in caso di sua elezione non ci sarebbe nessun impedimento al regolare svolgimento della funzione di Presidente della Regione Sicilia.", "created_time": "2017-09-23T10:30:00+0000"}, {"id": "56369076544_10155026722161545", "story": "Beppe Grillo was live.", "message": "Stiamo facendo un test audio. Vi aspettiamo a Italia 5 Stelle", "created_time": "2017-09-23T07:56:59+0000"}, {"id": "56369076544_10155023970556545", "story": "Beppe Grillo shared a post.", "created_time": "2017-09-22T12:03:41+0000"}, {"id": "56369076544_10155023633911545", "story": "Beppe Grillo shared a link.", "created_time": "2017-09-22T07:59:32+0000"}, {"id": "56369076544_10155022012106545", "story": "Beppe Grillo shared a post.", "created_time": "2017-09-21T18:01:29+0000"}, {"id": "56369076544_10155021422186545", "story": "Beppe Grillo shared a link.", "created_time": "2017-09-21T14:16:01+0000"}, {"id": "56369076544_10155020677886545", "message": "Per fare il futuro ci vuole un albero. Un futuro a cui tutti possono contribuire domenica 19 novembre.", "created_time": "2017-09-21T07:25:01+0000"}, {"id": "56369076544_10155018830801545", "message": "È una giornata storica per Roma. Lo racconta qui Virginia Raggi 💪💪💪", "created_time": "2017-09-20T15:03:14+0000"}, {"id": "56369076544_10155018200901545", "story": "Beppe Grillo shared a video.", "created_time": "2017-09-20T10:05:26+0000"}, {"id": "56369076544_10155015366006545", "message": "Tutti sanno come funzionano certe primarie, ad esempio quelle del Pd: c'è un candidato sostenuto dal partito e gli altri pescati dentro (per simulare un vero e proprio match), ai quali viene garantita una quota specifica di voti, giusto perché perdano con dignità riuscendo a restare capi della loro piccola corrente. Le primarie del Pd servono a pesarsi e poi a riposizionarsi dentro al partito e nelle correnti. E' una fiction, ma contenti loro. Da noi questo non esiste, nessuno deve pesarsi, nessuno deve spartirsi quote di potere. questa mentalità non ci appartiene.", "created_time": "2017-09-19T08:14:39+0000"}, {"id": "56369076544_10155013702071545", "story": "Beppe Grillo shared a link.", "created_time": "2017-09-18T16:03:41+0000"}, {"id": "56369076544_10155013406841545", "message": "Il focolaio non è a Roma.", "created_time": "2017-09-18T12:42:14+0000"}, {"id": "56369076544_10155012995071545", "story": "Beppe Grillo shared a post.", "created_time": "2017-09-18T07:20:26+0000"}, {"id": "56369076544_10155008923286545", "story": "Beppe Grillo shared a post.", "created_time": "2017-09-16T14:47:40+0000"}, {"id": "56369076544_10155005983206545", "message": "Quello che sta andando in scena tra Salvini che grida al ‘complotto’ per la confisca di 48 milioni di euro per la vicenda ‘diamanti & Tanzania’ e Renzi che accusa il Carroccio di essere “ladri” è il teatrino degli ipocriti.", "created_time": "2017-09-15T14:14:41+0000"}, {"id": "56369076544_10155005735981545", "story": "Beppe Grillo shared a post.", "message": "Ecco le regole ufficiali per la selezione del candidato premier del MoVimento 5 Stelle alle prossime elezioni.", "created_time": "2017-09-15T12:14:34+0000"}, {"id": "56369076544_10155004222851545", "story": "Beppe Grillo shared a video.", "message": "Ascoltate Giancarlo Cancelleri e Luigi Di Maio!", "created_time": "2017-09-14T22:43:51+0000"}, {"id": "56369076544_10155003312676545", "story": "Beppe Grillo shared a video.", "created_time": "2017-09-14T16:04:12+0000"}, {"id": "56369076544_10155003213156545", "message": "Scappa Renzie, scappa.", "created_time": "2017-09-14T15:10:44+0000"}, {"id": "56369076544_10155002487926545", "message": "Italia5Stelle - Il nostro sangue per il MoVimento 5 Stelle\nAiutaci con una donazione qui -> http://www.movimento5stelle.it/italia5stelle/donazioni.html", "created_time": "2017-09-14T06:21:43+0000"}, {"id": "56369076544_10155000118746545", "story": "Beppe Grillo shared a post.", "created_time": "2017-09-13T08:13:05+0000"}, {"id": "56369076544_10154998347406545", "message": "Un piccolo passo verso la definitiva abolizione dell'assurda, inspiegabile e anacronistica caccia alle balene.", "created_time": "2017-09-12T14:11:01+0000"}, {"id": "56369076544_10154998003821545", "story": "Beppe Grillo shared a post.", "created_time": "2017-09-12T11:00:00+0000"}, {"id": "56369076544_10154996314911545", "story": "Beppe Grillo shared a link.", "created_time": "2017-09-11T17:20:44+0000"}, {"id": "56369076544_10154996308981545", "story": "Beppe Grillo shared a post.", "created_time": "2017-09-11T17:18:21+0000"}, {"id": "56369076544_10154996180521545", "message": "Gelo tra Casaleggio e Grillo. Domani tutti i particolari in un video.", "created_time": "2017-09-11T16:22:21+0000"}, {"id": "56369076544_10154993543286545", "story": "Beppe Grillo shared a live video.", "message": "Seguite la diretta con Luigi Di Maio", "created_time": "2017-09-10T16:13:37+0000"}, {"id": "56369076544_10154993295781545", "message": "DIFFONDETE IL PIU' POSSIBILE!", "created_time": "2017-09-10T14:28:26+0000"}, {"id": "56369076544_10154991327241545", "story": "Beppe Grillo shared a post.", "created_time": "2017-09-09T18:59:20+0000"}, {"id": "56369076544_10154988287426545", "story": "Beppe Grillo shared a link.", "created_time": "2017-09-08T13:52:02+0000"}, {"id": "56369076544_10154987887531545", "story": "Beppe Grillo shared a link.", "created_time": "2017-09-08T10:00:31+0000"}, {"id": "56369076544_10154985569491545", "story": "Beppe Grillo shared a link.", "created_time": "2017-09-07T13:11:19+0000"}, {"id": "56369076544_10154985063846545", "message": "Finora hanno lasciato il nostro Paese appena 8.402 migranti sui 35 mila promessi", "created_time": "2017-09-07T08:29:41+0000"}, {"id": "56369076544_10154980123816545", "story": "Beppe Grillo shared a post.", "created_time": "2017-09-05T15:45:08+0000"}, {"id": "56369076544_10154979912341545", "message": "Il 22, 23 e 24 settembre a Rimini parleremo di futuro, di politica, di idee e dobbiamo partecipare in tanti perché tutti devono rendersi conto di quello che abbiamo costruito con le nostre forze. Dobbiamo ricordare agli italiani chi siamo e da dove veniamo.", "created_time": "2017-09-05T14:18:01+0000"}, {"id": "56369076544_10154976669721545", "story": "Beppe Grillo shared a post.", "created_time": "2017-09-04T07:46:21+0000"}, {"id": "56369076544_10154974514101545", "message": "L'intervento di Luigi Di Maio a Cernobbio", "created_time": "2017-09-03T10:49:24+0000"}, {"id": "56369076544_10154970135326545", "story": "Beppe Grillo shared a link.", "created_time": "2017-09-01T17:29:06+0000"}, {"id": "56369076544_10154961702376545", "story": "Beppe Grillo shared a post.", "created_time": "2017-08-29T18:58:23+0000"}, {"id": "56369076544_10154960515896545", "story": "Beppe Grillo shared a post.", "created_time": "2017-08-29T10:19:25+0000"}, {"id": "56369076544_10154960340176545", "story": "Beppe Grillo shared a link.", "created_time": "2017-08-29T08:32:40+0000"}, {"id": "56369076544_10154950575596545", "story": "Beppe Grillo shared a link.", "created_time": "2017-08-25T15:50:54+0000"}, {"id": "56369076544_10154947605251545", "story": "Beppe Grillo shared a link.", "created_time": "2017-08-24T13:07:06+0000"}, {"id": "56369076544_10154947107306545", "message": "Il disastro della gestione post sisma di Renzi-Gentiloni-Errani, ad un anno esatto dal terremoto di Accumuli ed Amatrice, è ormai evidente a tutti. Basti pensare che, finora, dalle zone terremotate, solo l'8 per cento delle macerie è stato rimosso. Per capirci, su oltre 2 milioni di tonnellate di macerie, solo 175 mila sono state eliminate.", "created_time": "2017-08-24T08:17:30+0000"}, {"id": "56369076544_10154941020156545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-08-21T19:52:36+0000"}, {"id": "56369076544_10154939903936545", "story": "Beppe Grillo shared a link.", "created_time": "2017-08-21T13:45:35+0000"}, {"id": "56369076544_10154939418896545", "message": "Il teatrino ipocrita della propaganda renziana smontato in 5 punti", "created_time": "2017-08-21T08:25:17+0000"}, {"id": "56369076544_10154934622486545", "message": "Le telecamere nascoste hanno fatto il loro dovere. Ecco cosa facevano.", "created_time": "2017-08-19T11:06:23+0000"}, {"id": "56369076544_10154926533406545", "story": "Beppe Grillo shared a link.", "created_time": "2017-08-16T07:27:08+0000"}, {"id": "56369076544_10154916122666545", "message": "\"Amare, proteggere e tutelare la tradizione che rende Siena unica al mondo\"", "created_time": "2017-08-12T13:00:00+0000"}, {"id": "56369076544_10154916285226545", "story": "Beppe Grillo updated their cover photo.", "created_time": "2017-08-12T11:03:25+0000"}, {"id": "56369076544_10154916119566545", "message": "I giovani non devono essere attirati in un paese dei balocchi in attesa di un jackpot ma trovare un Paese che offre spazio alle idee, all'innovazione, al merito.", "created_time": "2017-08-12T11:00:00+0000"}, {"id": "56369076544_10154913625171545", "story": "Beppe Grillo shared a post.", "created_time": "2017-08-11T10:41:54+0000"}, {"id": "56369076544_10154904148826545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-08-07T19:40:23+0000"}, {"id": "56369076544_10154903627186545", "story": "Beppe Grillo shared a video.", "created_time": "2017-08-07T16:43:13+0000"}, {"id": "56369076544_10154903361201545", "message": "Ecco tutte le porcate del decreto concorrenza che privilegia sempre i soliti noti! INCREDIBILE! LEGGETE E DIFFONDETE!", "created_time": "2017-08-07T14:26:56+0000"}, {"id": "56369076544_10154902806636545", "message": "\"Le scelte, relative alla strategia commerciale internazionale, hanno delle ricadute enormi sui paesi interessati, non solo in termini economici, ma anche sociali e culturali. Le opzioni possibili si muovono tra due estremi: da un lato, il liberismo assoluto, e dall’altro il protezionismo totale, ribattezzato di recente neo-sovranismo. Nel primo caso, quello del liberismo, si tratta di procedere alla rimozione completa, e il più possibile rapida, di tutte le barriere che si oppongono al commercio, che si tratti di barriere tariffarie, i dazi, oppure di barriere non tariffarie, come ad esempio le misure sanitarie e fitosanitarie che sono imposte sui prodotti alimentari. I sostenitori di questo approccio si definiscono amanti del free trade, del libero commercio, ma non si tratta di libertà, si tratta piuttosto di una deregolamentazione assoluta, di una forma di competizione selvaggia e senza limiti che sfocia nel travolgimento delle distintività locali, nell’omologamento al ribasso della qualità e spesso nella cancellazione delle identità culturali, a favore dei grandi e a scapito dei più piccoli.\"", "created_time": "2017-08-07T13:00:00+0000"}, {"id": "56369076544_10154900993331545", "story": "Beppe Grillo shared a video.", "created_time": "2017-08-06T17:56:55+0000"}, {"id": "56369076544_10154900052876545", "story": "Beppe Grillo shared a post.", "created_time": "2017-08-06T10:06:50+0000"}, {"id": "56369076544_10154897434251545", "message": "Ci vediamo a Rimini! Prenotate il vostro alloggio!", "created_time": "2017-08-05T09:57:41+0000"}, {"id": "56369076544_10154895108311545", "message": "Gli italiani non credono alle palle dei media. Avete già visto i risultati di questo sondaggio?", "created_time": "2017-08-04T14:50:05+0000"}, {"id": "56369076544_10154889543921545", "story": "Beppe Grillo shared a link.", "created_time": "2017-08-02T16:30:00+0000"}, {"id": "56369076544_10154889757206545", "story": "Beppe Grillo shared a video.", "created_time": "2017-08-02T13:36:44+0000"}, {"id": "56369076544_10154889392461545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-08-02T09:47:06+0000"}, {"id": "56369076544_10154887484471545", "story": "Beppe Grillo shared a video.", "created_time": "2017-08-01T17:30:00+0000"}, {"id": "56369076544_10154887200851545", "message": "Anche quest'anno vi aspettiamo a Italia 5 Stelle, a Rimini dal 22 al 24 settembre. Abbiamo un sogno da realizzare, un'Italia che rispetti i diritti di tutti, ovviamente anche degli animali.", "created_time": "2017-08-01T13:17:30+0000"}, {"id": "56369076544_10154887058071545", "message": "Facciamo diventare virale questo video!\nGli attivisti del MoVimento 5 Stelle organizzano da anni questo genere di iniziative. Contribuiamo a diffondere il buon esempio: condividete in rete il vostro video di pulizia spiagge con l'hashtag #SpiaggePulite. \"Una persona può credere alle parole. Ma crederà sempre agli esempi.\"", "created_time": "2017-08-01T11:48:12+0000"}, {"id": "56369076544_10154879266841545", "story": "Beppe Grillo shared a video.", "message": "Renzi continua a infangare la memoria di Gianroberto Casaleggio, il cofondatore del MoVimento 5 Stelle. Questo video contiene le prove che smontano la sua bufala. PER FAVORE DIFFONDETELO! \nRenzi non deve più permettersi di mettere in bocca a Casaleggio parole che non ha mai detto. CHIEDA SCUSA SUBITO!", "created_time": "2017-07-29T18:00:00+0000"}, {"id": "56369076544_10154878915466545", "message": "\"Inutile dire che queste cifre non sono solo un mero dato statistico ma hanno un grande significato per Torino e per tutto il territorio. Significano che - al di là di qualunque opinione - nella nostra Città il turismo funziona, che Torino è capace di attrarre e lo sta facendo come mai prima d’ora. Che il turismo sia una delle principali leve di sviluppo del nostro territorio lo abbiamo sempre sostenuto ed è in tal senso che abbiamo lavorato. La Giunta in questo ultimo anno ha approvato diverse delibere proposte dall’assessore al Turismo, Alberto Sacco (ma non solo) che definiscono in maniera chiara qual è la nostra visione sul tema del Turismo.\" Chiara Appendino", "created_time": "2017-07-29T13:17:00+0000"}, {"id": "56369076544_10154878870346545", "message": "Il finanziamento di università e della ricerca è fondamentale per garantire che le nuove generazioni del nostro Paese siano adeguatamente formate e, dunque, in grado di competere nel sistema globale. L’attuale sistema di finanziamento risulta essere estremamente disomogeneo e inadeguato per affrontare in modo incisivo le sfide del futuro. Una seria riflessione si rende necessaria anche rispetto al modo nel quale vengono valutati i sistemi di università e ricerca dal momento che, a cascata, la valutazione incide sull’entità dei finaziamenti.", "created_time": "2017-07-29T09:41:14+0000"}, {"id": "56369076544_10154877598941545", "story": "Beppe Grillo shared a post.", "created_time": "2017-07-28T20:52:26+0000"}, {"id": "56369076544_10154877018686545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-07-28T16:24:31+0000"}, {"id": "56369076544_10154876192361545", "message": "Oggi 28 luglio 2017 dalle ore 18:00 presso il Parco della Falconara (Lerici - La Spezia) l'Open Day Rousseau sarà ospitato all’interno dell’evento “Golfo sotto le 5 stelle” arrivato alla sua settima edizione!", "created_time": "2017-07-28T13:00:00+0000"}, {"id": "56369076544_10154876472486545", "story": "Beppe Grillo shared a photo.", "created_time": "2017-07-28T12:15:00+0000"}, {"id": "56369076544_10154873669701545", "message": "Oggi iniziamo a discutere il Programma Università del MoVimento 5 Stelle!\n\nIl futuro di una comunità passa prima di tutto attraverso la sua capacità di istruire le nuove generazioni, dalla qualità della formazione culturale, tecnica e sociale che gli viene fornita. L’università rappresenta l’ultimo tratto di un percorso che si realizza nel presente ma già guarda al domani: le sfide della ricerca e dell’innovazione sono fondamentali per accrescere la conoscenza, rendere l'Italia competitiva e migliorare complessivamente la nostra qualità della vita nel medio-lungo periodo.", "created_time": "2017-07-27T17:00:00+0000"}, {"id": "56369076544_10154872988011545", "message": "Fantastico! Questa è una vera e propria rivoluzione!", "created_time": "2017-07-27T11:00:00+0000"}, {"id": "56369076544_10154870059681545", "message": "Roma sta cambiando!", "created_time": "2017-07-26T14:00:00+0000"}, {"id": "56369076544_10154870062076545", "story": "Beppe Grillo shared a photo.", "message": "Erano casta, sono casta, saranno casta. Fino a che non andremo al governo.", "created_time": "2017-07-26T12:00:00+0000"}, {"id": "56369076544_10154870087351545", "story": "Beppe Grillo shared a video.", "message": "LA CASTA DEL PD SI TIENE LA PENSIONE PRIVILEGIATA", "created_time": "2017-07-26T11:00:00+0000"}, {"id": "56369076544_10154870060846545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-07-26T10:30:00+0000"}, {"id": "56369076544_10154867218781545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-07-25T15:42:04+0000"}, {"id": "56369076544_10154860129866545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-07-23T16:15:43+0000"}, {"id": "56369076544_10154859739566545", "story": "Beppe Grillo shared a post.", "message": "Sei d'accordo?", "created_time": "2017-07-23T13:43:30+0000"}, {"id": "56369076544_10154853039491545", "story": "Beppe Grillo shared a link.", "created_time": "2017-07-21T17:00:00+0000"}, {"id": "56369076544_10154852536206545", "message": "DIFFONDIAMO! NON LASCIAMOLI SOLI!\nInsieme a consiglieri comunali e attivisti abbiamo montato tende e striscioni all'esterno del palazzo del Consiglio Regionale al Centro Direzionale di Napoli, e resteremo qui giorno e notte per chiedere di modificare il calendario dei lavori del consiglio e concentrare tutti gli sforzi sull'emergenza Terra dei fuochi.", "created_time": "2017-07-21T14:00:00+0000"}, {"id": "56369076544_10154849664361545", "message": "Ecco l'intervista a Davide D'Atri, amministratore delegato Soundreef", "created_time": "2017-07-20T15:55:00+0000"}, {"id": "56369076544_10154848893521545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-07-20T10:25:52+0000"}, {"id": "56369076544_10154846213071545", "story": "Beppe Grillo shared a photo.", "created_time": "2017-07-19T16:32:56+0000"}, {"id": "56369076544_10154845915466545", "story": "Beppe Grillo shared a photo.", "created_time": "2017-07-19T15:30:00+0000"}, {"id": "56369076544_10154845947761545", "message": "Il lavoro dei nostri 2.061 consiglieri, e delle persone che li aiutano nel quotidiano, è immane e ora viene tutto raccolto dentro la funzione di Rousseau \"Sharing\". Accedete a Rousseau e guardate cosa fanno ogni giorno: atti, mozioni, ordinanze, delibere, interrogazioni. Lì dentro c'è l'Italia che vuole partecipare e cambiare le cose, anche se questo costa fatica e grandi sacrifici. Con gente così, con questo esercito di generosi, possiamo solo continuare a crescere. Avanti così!", "created_time": "2017-07-19T14:31:58+0000"}, {"id": "56369076544_10154843593336545", "message": "Fra presidenza del Consiglio e ministeri, assommano a 20 milioni di euro le pendenze col Comune di Roma. Palazzo Chigi, ad esempio, ha un debito di quasi 1 milione 200mila euro, di cui 117mila euro pendenti da oltre due anni e mezzo, quando Renzi sedeva sulla poltrona più alta.", "created_time": "2017-07-18T19:47:31+0000"}, {"id": "56369076544_10154839510611545", "message": "Ci siamo! Il 22, 23 e 24 settembre a Rimini si svolgerà Italia 5 Stelle. Sarà la quarta edizione dopo gli eventi al Circo Massimo, a Imola e a Palermo. Sarà un momento di festa come tutti gli anni, ma sarà anche un momento per darci la carica che ci accompagnerà fino al giorno delle politiche. Sarà l'occasione per rivederci tutti insieme dopo un anno, ma anche l'occasione per aprire le porte a tutte le persone che vogliono collaborare alla creazione dell'Italia 5 Stelle. Ci confronteremo sulla nostra idea di Italia, sul sogno che abbiamo per il futuro del Paese. Sono sogni concreti, realizzabili e soprattutto condivisi.", "created_time": "2017-07-17T13:52:57+0000"}, {"id": "56369076544_10154839218116545", "message": "In Parlamento c'è una piccola cerchia di super-privilegiati: sono i deputati che ricoprono cariche istituzionali, l'apoteosi della casta.", "created_time": "2017-07-17T11:07:27+0000"}, {"id": "56369076544_10154828853151545", "message": "Luigi Di Maio ci racconta quello che sta succedendo al confine con la Francia. Una vergogna. Leggetelo tutti", "created_time": "2017-07-14T16:26:01+0000"}, {"id": "56369076544_10154825307356545", "message": "Quello che è venuto fuori con l'incontro tra il direttore di Frontex e Luigi Di Maio rappresenta un crimine contro l'umanità perché, di fatto, hanno costruito con la complicità del nostro “governo” una trappola demografica.", "created_time": "2017-07-13T13:34:52+0000"}, {"id": "56369076544_10154824818041545", "story": "Beppe Grillo shared a photo.", "created_time": "2017-07-13T10:12:37+0000"}, {"id": "56369076544_10154822433096545", "message": "Il #VesuvioBrucia: chiediamo lo Stato di emergenza nazionale", "created_time": "2017-07-12T15:11:17+0000"}, {"id": "56369076544_10154819714761545", "message": "Ecco il messaggio di Giancarlo Cancelleri", "created_time": "2017-07-11T17:13:24+0000"}, {"id": "56369076544_10154819135611545", "message": "Il MoVimento 5 Stelle non molla.", "created_time": "2017-07-11T12:52:06+0000"}, {"id": "56369076544_10154816400441545", "story": "Beppe Grillo shared a link.", "created_time": "2017-07-10T15:46:27+0000"}, {"id": "56369076544_10154816340546545", "story": "Beppe Grillo shared a video.", "created_time": "2017-07-10T15:21:17+0000"}, {"id": "56369076544_10154814096951545", "message": "Giancarlo #CancelleriPresidente per una Sicilia 5 Stelle: http://www.beppegrillo.it/2017/07/diretta_proclamazione_del_candidato_presidente_per_la_sicilia_del_movimento_5_stelle.html", "created_time": "2017-07-09T20:18:56+0000"}, {"id": "56369076544_10154814012076545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-07-09T19:41:43+0000"}, {"id": "56369076544_10154812858676545", "message": "Due delle menti più brillanti dei nostri giorni, Mark Zuckerberg e Elon Musk, parlano continuamente della necessità dell'istituzione di un Reddito di Cittadinanza Universale. I motivi sono tanti, e sono validi.", "created_time": "2017-07-09T13:12:32+0000"}, {"id": "56369076544_10154812366841545", "message": "Oggi si vota per scegliere il candidato Presidente per la Regione Sicilia.\n\nVOTA QUI -----> https://goo.gl/VxBgSD", "created_time": "2017-07-09T08:14:06+0000"}, {"id": "56369076544_10154809739251545", "story": "Beppe Grillo shared a link.", "created_time": "2017-07-08T12:06:42+0000"}, {"id": "56369076544_10154809364036545", "message": "Sentite Luigi Di Maio: «Dove sono, adesso, i benpensanti alla Saviano che ci criticarono con tanta violenza? Nulla da dire sulle proposte del governo?»", "created_time": "2017-07-08T08:42:58+0000"}, {"id": "56369076544_10154806016251545", "message": "Leggete e passate parola", "created_time": "2017-07-07T08:35:23+0000"}, {"id": "56369076544_10154803558581545", "message": "Il Pd indecente a Torino", "created_time": "2017-07-06T13:36:39+0000"}, {"id": "56369076544_10154800795826545", "story": "Beppe Grillo shared a link.", "created_time": "2017-07-05T15:46:12+0000"}, {"id": "56369076544_10154800455126545", "message": "MASSIMA DIFFUSIONE. LA BONINO INCASTRA RENZI SUGLI IMMIGRATI", "created_time": "2017-07-05T12:40:43+0000"}, {"id": "56369076544_10154800147341545", "story": "Beppe Grillo shared a link.", "created_time": "2017-07-05T09:41:40+0000"}, {"id": "56369076544_10154797699651545", "message": "Sentite Luigi Di Maio", "created_time": "2017-07-04T14:45:20+0000"}, {"id": "56369076544_10154797422986545", "story": "Beppe Grillo shared a photo.", "created_time": "2017-07-04T13:12:52+0000"}, {"id": "56369076544_10154797283471545", "message": "Una storia agghiacciante. Leggetela tutti.", "created_time": "2017-07-04T12:47:17+0000"}, {"id": "56369076544_10154797117526545", "story": "Beppe Grillo shared a link.", "created_time": "2017-07-04T11:04:13+0000"}, {"id": "56369076544_10154796834686545", "message": "Ciao Rudy! <3", "created_time": "2017-07-04T08:42:24+0000"}, {"id": "56369076544_10154796820671545", "message": "LE VOTAZIONI SONO APERTE", "created_time": "2017-07-04T08:27:30+0000"}, {"id": "56369076544_10154793842716545", "message": "+++ MASSIMA DIFFUSIONE +++", "created_time": "2017-07-03T13:32:30+0000"}, {"id": "56369076544_10154793115026545", "message": "In diretta ora da Roma", "created_time": "2017-07-03T07:38:00+0000"}, {"id": "56369076544_10154793036261545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-07-03T06:50:42+0000"}, {"id": "56369076544_10154790581816545", "story": "Beppe Grillo shared a video.", "message": "Diffondete! \"Lei è definito un europeista, ma mi permetta di dirle che siamo tutti bravi a fare gli europeisti con le frontiere degli altri, e in particolare con le frontiere italiane.\"", "created_time": "2017-07-02T13:40:31+0000"}, {"id": "56369076544_10154786616221545", "message": "Davide Casaleggio ha presentato l'esposto all'Ordine dei giornalisti contro il Metodo Repubblica.", "created_time": "2017-07-01T11:00:00+0000"}, {"id": "56369076544_10154783484151545", "message": "Il MoVimento 5 Stelle ha le idee chiare: se è lo Stato a dover mettere i soldi per il salvataggio di una banca, allora quest’ultima deve diventare di proprietà statale ed interrompere il circolo vizioso che porta i finanziamenti agli amici degli amici", "created_time": "2017-06-30T09:52:05+0000"}, {"id": "56369076544_10154781774446545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-06-29T19:54:17+0000"}, {"id": "56369076544_10154781486771545", "story": "Beppe Grillo shared a photo.", "created_time": "2017-06-29T18:17:45+0000"}, {"id": "56369076544_10154778294186545", "story": "Beppe Grillo shared a post.", "created_time": "2017-06-28T18:30:46+0000"}, {"id": "56369076544_10154776655466545", "message": "Un convegno che sarà molto interessante.", "created_time": "2017-06-28T09:37:25+0000"}, {"id": "56369076544_10154773335916545", "message": "Oggi iniziamo a discutere il Programma Fisco del MoVimento 5 Stelle, la prossima settimana si terrà la votazione. I cittadini, davanti al fisco, hanno indubbiamente dei disagi. La pressione fiscale è eccessiva, sulle imprese, sulle famiglie, e tutto il rapporto con il fisco è molto complesso. Occorrono una serie di norme che rendano più snello, equo e sostenibile il fisco in Italia. È per questo che il Movimento 5 Stelle chiede di esprimervi su dei punti fondamentali che riguardano proprio la realizzazione di un alleggerimento nei confronti delle imprese, una redistribuzione dei carichi fiscali migliore e tanti altri aspetti che andiamo ad analizzare.", "created_time": "2017-06-27T15:00:00+0000"}, {"id": "56369076544_10154773333666545", "message": "Questa storia mi ha commosso. Un abbraccio alla famiglia di Antonio.", "created_time": "2017-06-27T10:46:21+0000"}, {"id": "56369076544_10154764827466545", "message": "La Terra sta procedendo verso il superamento dei limiti ambientali planetari, come dimostrano una serie di studi scientifici pubblicati negli ultimi anni. Dalla desertificazione allo scioglimento dei ghiacciai: il suolo, i corpi idrici e le falde acquifere sono sempre più a rischio anche nel nostro Paese. È quindi necessario consentire la tutela dell'ambiente dall'impatto cumulativo dei vari agenti inquinanti. Dal punto di vista normativo il cosiddetto “Testo unico ambientale” (D.lgs 152/2006), presenta solo generici intenti volti a integrare lo sviluppo con la sostenibilità, senza precisare in che modo.", "created_time": "2017-06-24T08:28:14+0000"}, {"id": "56369076544_10154762519931545", "story": "Beppe Grillo shared a video.", "created_time": "2017-06-23T21:00:00+0000"}, {"id": "56369076544_10154762986166545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-06-23T18:00:49+0000"}, {"id": "56369076544_10154762206861545", "story": "Beppe Grillo shared a link.", "created_time": "2017-06-23T12:22:28+0000"}, {"id": "56369076544_10154759718166545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-06-22T15:30:49+0000"}, {"id": "56369076544_10154759252091545", "message": "Senza parole.", "created_time": "2017-06-22T10:51:50+0000"}, {"id": "56369076544_10154758977051545", "message": "I numeri sbugiardano Renzie. Guardate un po'.", "created_time": "2017-06-22T08:11:39+0000"}, {"id": "56369076544_10154757059126545", "message": "Questi sono i nostri sindaci. Per tutto il resto c'è il PD", "created_time": "2017-06-21T15:42:27+0000"}, {"id": "56369076544_10154756447661545", "message": "Il direttore di Repubblica Calabresi davanti alla richiesta di fact checking pubblico si è dileguato con le sue fonti. Arriva l'esposto.", "created_time": "2017-06-21T09:32:05+0000"}, {"id": "56369076544_10154754072026545", "message": "La riforma dello ius soli è una sòla. Concedere la cittadinanza italiana significa concedere anche la cittadinanza europea. Un tema così delicato - che coinvolge 28 Stati membri e oltre 500 milioni di cittadini - deve essere preceduto da una discussione e una concertazione a livello europeo. Bisogna trovare regole uniformi perché la cittadinanza di un Paese dell’Unione coincide con quella europea.\n\n (leggi il resto -> https://goo.gl/DvQfta)", "created_time": "2017-06-20T12:50:21+0000"}, {"id": "56369076544_10154753769026545", "story": "Beppe Grillo shared a link.", "created_time": "2017-06-20T09:35:27+0000"}, {"id": "56369076544_10154753555841545", "message": "Nel mondo cresce il divario tra ricchi e poveri, mentre la grande finanza specula su instabilità, volatilità e oscillazioni delle attività scambiate. Bisogna mettere un freno alle follie dell’economia di carta.", "created_time": "2017-06-20T08:15:00+0000"}, {"id": "56369076544_10154751822406545", "message": "Leggete bene", "created_time": "2017-06-19T15:55:50+0000"}, {"id": "56369076544_10154751114586545", "message": "Il bugiardo seriale continua a mentire", "created_time": "2017-06-19T08:22:47+0000"}, {"id": "56369076544_10154749322651545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-06-18T16:55:51+0000"}, {"id": "56369076544_10154746027046545", "story": "Beppe Grillo shared a link.", "created_time": "2017-06-17T20:00:00+0000"}, {"id": "56369076544_10154746344206545", "message": "Da leggere!", "created_time": "2017-06-17T14:33:29+0000"}, {"id": "56369076544_10154746018506545", "message": "Solo in Italia possono succedere ancora certe cose. Quello che vedete nella foto si chiama Francesco Giunta ed è uno dei due candidati (sostenuto da Forza Italia e Fratelli d'Italia) ammessi al ballottaggio a Termini Imerese, in provincia di Palermo.", "created_time": "2017-06-17T11:26:35+0000"}, {"id": "56369076544_10154745739276545", "message": "Il MoVimento 5 Stelle ha un solo padrone: i cittadini, gli unici nostri alleati. La stella polare che ha sempre guidato il nostro programma politico è la volontà del popolo. Con Rousseau siamo la prima e unica forza politica al mondo che fa decidere online agli iscritti i propri candidati e il proprio programma. Ogni cittadino italiano che abbia compiuto 18 anni, non iscritto a partiti, può entrare nel MoVimento 5 Stelle e partecipare a questo straordinario progetto di democrazia diretta.\n\nIl MoVimento 5 Stelle è nato da un'esigenza che viene dal basso, dalle liste civiche, dai cittadini che sono stati abbandonati dallo Stato, presi in giro e vessati per anni dai partiti. Partiti che sono sempre gli stessi e sempre guidati dalle stesse persone da 20 anni. Noi con questa gente, e lo abbiamo detto da quando siamo nati, non vogliamo avere nulla a che fare. Non faremo nessuna alleanza con i partiti, con nessun partito, né con quelli che si dicono di sinistra, né con quelli che si dicono di destra. Categorie antistoriche, che oggi non hanno alcun significato. Nella nostra attività parlamentare abbiamo sostenuto proposte di tutti i partiti, l'unico requisito necessario era che fossero buone idee. Quando saremo al governo chiederemo a tutti in maniera trasparente di sostenere le nostre buone idee che saranno state votate dagli italiani. Ma nessuna alleanza, nessun compromesso, nessun accordo segreto. Mai.\n\nI media e i segretari di partito adesso fanno il gioco di tirarci da una parte. Sono arrivati addirittura ad inventarsi un incontro mai avvenuto pur di supportare questa teoria. Vogliono piegare la realtà alle loro fantasie più sfrenate. Tra due giorni faranno il gioco di tirarci dall'altra. Due giorni ci fa ci tiravano da un'altra ancora. Pensano che le idee abbiano il copyright. Concetti novecenteschi e stantii. Noi proponiamo soluzioni per i cittadini, non fuffa. Loro hanno paura di affrontare certe tematiche per ideologia o per affari. Noi no.\n\nQuello dell'immigrazione è un problema serio e sentito da tutti gli italiani. Non parlarne e lasciare tutto come è, blaterando di xenofobia e populismo, conviene soltanto ai partiti che con le cooperative dell'immigrazione ci hanno lucrato per anni. La patina di buonismo sotto cui è nascosto questo business deve essere cancellata. L'immigrazione deve essere gestita, le leggi devono essere rispettate, chi sbaglia paga. E' buon senso. Chi è contrario non è di sinistra, è uno stupido o ci guadagna.\n\nSullo ius soli il MoVimento 5 Stelle si è astenuto alla Camera e come annunciato altrettanto farà, con coerenza, al Senato. Trattasi non di legge, ma di pastrocchio invotabile. E' vergognoso tenere il Parlamento in stallo per discutere di provvedimenti senza capo né coda, mentre non si fa nulla per dare una mano alle famiglie italiane che si trovano in grande difficoltà economica: secondo l'Istat sono l'11,9% del totale, ovvero 7 milioni e 209mila persone che nel 2016 si sono trovate nelle condizioni di “grave deprivazione materiale”. Il MoVimento 5 Stelle non si fa le pippe pensando alle alleanze, alle cadreghe, alle lobby o alle cooperative. Pensiamo ai problemi delle persone, se chi governa facesse altrettanto oggi non saremmo qui.", "created_time": "2017-06-17T10:00:00+0000"}, {"id": "56369076544_10154741314286545", "story": "Beppe Grillo shared a video.", "created_time": "2017-06-15T17:44:20+0000"}, {"id": "56369076544_10154740956771545", "message": "Una finanza a misura di economia reale, un sistema degli intermediari in cui prevalga l’interesse pubblico del credito e una vigilanza che tuteli davvero il risparmio. Sono le linee guida del programma del MoVimento 5 Stelle per il settore bancario e finanziario.", "created_time": "2017-06-15T15:18:05+0000"}, {"id": "56369076544_10154740364796545", "story": "Beppe Grillo shared a photo.", "created_time": "2017-06-15T10:53:00+0000"}, {"id": "56369076544_10154740270381545", "message": "Repubblica è sempre Repubblica.", "created_time": "2017-06-15T09:47:58+0000"}, {"id": "56369076544_10154731219421545", "message": "Molti prodotti ampiamente consumati, in particolare dalle fasce più giovani della popolazione, contengono ingredienti come grassi idrogenati, zuccheri raffinati e additivi, potenzialmente dannosi per la salute. Si tratta di prodotti particolarmente appetibili ed amati dai consumatori, quali snack, prodotti da forno, bevande fantasia e zuccherate. Discutiamo la priorità degli interventi da adottare per favorire il consumo e la produzione di cibi salutari e per disincentivare il consumo di quei prodotti con ingredienti riconosciuti ufficialmente come nocivi per la salute.", "created_time": "2017-06-12T07:10:42+0000"}, {"id": "56369076544_10154728898486545", "message": "Ho votato! Votate anche voi!", "created_time": "2017-06-11T11:03:14+0000"}, {"id": "56369076544_10154724013156545", "story": "Beppe Grillo shared a live video.", "created_time": "2017-06-09T19:41:13+0000"}, {"id": "56369076544_10154723832636545", "story": "Beppe Grillo was live.", "message": "In diretta da Genova per Luca Pirondini M5S per Genova! Sarò sul palco tra poco! Collegatevi!", "created_time": "2017-06-09T18:50:17+0000"}, {"id": "56369076544_10154723738546545", "story": "Beppe Grillo shared a photo.", "created_time": "2017-06-09T18:18:21+0000"}, {"id": "56369076544_10154722989206545", "message": "Stasera sarò nella mia Genova, in piazza Matteotti, assieme a Luigi Di Maio per Luca Pirondini M5S per Genova, il nostro candidato sindaco!\nPer chi può vi aspetto in piazza, per chi non ci potrà essere sulla mia pagina Facebook sarà trasmessa la diretta streaming!\nA più tardi!", "created_time": "2017-06-09T13:03:34+0000"}, {"id": "56369076544_10154722737606545", "story": "Beppe Grillo shared a post.", "created_time": "2017-06-09T10:49:32+0000"}, {"id": "56369076544_10154720992751545", "story": "Beppe Grillo was live.", "message": "In diretta ora da Alessandria per Michelangelo Serra Sindaco! Tra poco sarò sul palco! Collegatevi!", "created_time": "2017-06-08T19:13:07+0000"}, {"id": "56369076544_10154720488171545", "story": "Beppe Grillo was live.", "message": "In diretta da Asti per Massimo Cerruti Sindaco! Arrivo tra poco! Collegatevi!", "created_time": "2017-06-08T16:32:31+0000"}, {"id": "56369076544_10154720219771545", "message": "Dai Pd, dicci la verità sulla #LeggeElettorale", "created_time": "2017-06-08T14:54:22+0000"}, {"id": "56369076544_10154719458916545", "message": "Prima di partire da Palermo ho accarezzato il pianoforte dell'aeroporto \nDirezione Asti e Alessandria per supportare i nostri candidati sindaci.\nE domani sera a Genova per Luca Pirondini M5S per Genova!", "created_time": "2017-06-08T07:38:22+0000"}, {"id": "56369076544_10154719454961545", "message": "Palermo 5 Stelle", "created_time": "2017-06-08T07:34:41+0000"}, {"id": "56369076544_10154718058186545", "story": "Beppe Grillo shared a live video.", "message": "In diretta ora da Palermo per Ugo Forello sindaco!", "created_time": "2017-06-07T20:08:34+0000"}, {"id": "56369076544_10154717966291545", "story": "Beppe Grillo was live.", "message": "In diretta da Palermo per Ugo Forello sindaco!", "created_time": "2017-06-07T19:40:54+0000"}, {"id": "56369076544_10154717432396545", "story": "Beppe Grillo was live.", "message": "In diretta da Trapani!", "created_time": "2017-06-07T16:29:03+0000"}, {"id": "56369076544_10154714923711545", "story": "Beppe Grillo was live.", "message": "A Taranto ora! Per Francesco Nevoli Sindaco!", "created_time": "2017-06-06T18:24:05+0000"}, {"id": "56369076544_10154714657131545", "message": "La legge elettorale è un tema complicato, che i cittadini non capiscono e di cui neppure vogliono sentire parlare. Li  capisco. Oggi sono a Taranto e ho visto i segni che l'Ilva ha lasciato sulla città. Per questa gente la legge elettorale é l'ultimo dei problemi. E questo è ciò che ho detto loro. Sulla legge elettorale che abbiamo votato online con gli iscritti e che i nostri stanno portando avanti stiamo facendo un lavoro certosino. Abbiamo messo la faccia sulla legge elettorale perché non potevamo lasciare che PD e forza Italia scrivessero le regole del gioco a loro uso e consumo. Noi vogliamo dare al Paese una legge elettorale costituzionale e lo stiamo facendo. Avanti così!", "created_time": "2017-06-06T17:09:16+0000"}, {"id": "56369076544_10154714471711545", "story": "Beppe Grillo was live.", "message": "Ancora nella periferia di Taranto con Francesco Nevoli Sindaco", "created_time": "2017-06-06T15:56:03+0000"}, {"id": "56369076544_10154714387856545", "story": "Beppe Grillo was live.", "message": "Sono a Taranto al quartiere Tamburi, quello a due passi dall'Ilva, con il nostro candidato Francesco Nevoli Sindaco. Stiamo ascoltando le esigenze dei cittadini direttamente da loro. Collegatevi e ascoltiamo insieme la loro voce", "created_time": "2017-06-06T15:17:03+0000"}, {"id": "56369076544_10154714306176545", "story": "Beppe Grillo was live.", "message": "In diretta da Taranto con il nostro candidato sindaco Francesco Nevoli Sindaco. Stiamo guardando i cosiddetti \"parchi minerari\". Guardate. Guardate le macerie che ci hanno lasciato.", "created_time": "2017-06-06T14:40:02+0000"}, {"id": "56369076544_10154714121101545", "message": "È grottesco, ma è il PD", "created_time": "2017-06-06T13:09:46+0000"}, {"id": "56369076544_10154713998331545", "message": "Salute e ambiente, strettamente legati tra loro, sono due facce di una stessa medaglia per garantire uno sviluppo sostenibile complessivo. Per raggiungere questa prospettiva discutiamo due proposte: \na) condivisione dei dati sanitari e ambientali tra le agenzie con obiettivi condivisi e lavoro coordinato; \nb) integrare, eventualmente anche a livello strutturale, il Ministero della Salute e il Ministero dell’Ambiente", "created_time": "2017-06-06T11:44:07+0000"}, {"id": "56369076544_10154713649716545", "story": "Beppe Grillo shared a link.", "created_time": "2017-06-06T08:22:15+0000"}, {"id": "56369076544_10154710684176545", "message": "Come diceva il bugiardo seriale? \"Cucù Equitalia non c'è più\". E invece...", "created_time": "2017-06-05T09:16:05+0000"}, {"id": "56369076544_10154704622151545", "story": "Beppe Grillo shared a link.", "created_time": "2017-06-03T18:00:00+0000"}, {"id": "56369076544_10154704618836545", "message": "Massimo Cerruti, il nostro candidato ad Asti. Ascoltate il suo programma e diffondete!", "created_time": "2017-06-03T12:00:00+0000"}, {"id": "56369076544_10154704617481545", "message": "QUESTA E' DEMOCRAZIA DIRETTA! \nOggi vi presentiamo un nuovo disegno di legge che è risultato essere uno dei più votati all'interno della Piattaforma Rousseau, su Lex Iscritti. Si tratta quindi di un disegno di legge che ha origine da un cittadino, che ha fatto una proposta, che poi è stata votata da molti altri cittadini affinché possa essere discussa in Parlamento.  DIFFONDETE!", "created_time": "2017-06-03T10:00:00+0000"}, {"id": "56369076544_10154704616391545", "message": "Noi voteremo no per salvare il made in Italy", "created_time": "2017-06-03T08:00:00+0000"}, {"id": "56369076544_10154702170816545", "story": "Beppe Grillo shared a link.", "created_time": "2017-06-02T20:00:00+0000"}, {"id": "56369076544_10154702167136545", "message": "Sono soggetti altamente pericolosi e vanno mandati via da questo Paese. DIFFONDETE!", "created_time": "2017-06-02T14:00:00+0000"}, {"id": "56369076544_10154691900201545", "story": "Beppe Grillo shared a link.", "created_time": "2017-05-30T08:45:29+0000"}]